{"blogs":[{"blogId":"1","blogName":"सांगली शहरातील पक्षी जीवन","blogContent":"गेल्या ५० वर्षात सांगली परिसरातील पक्षी प्रजाती आणि त्यांच्या संख्येत वाढ झाली आहे असे विधान  मी केलेतर वाचकांचा त्यावर विश्वास बसणार नाही. एकीकडे जगभारत पक्षांच्या प्रजाती आणि त्यांची संख्या आणि त्यांचे आकार सुद्धा झपाट्याने कमी होत असताना सांगली शहरातील चित्र आशावादी का दिसते? असा प्रश्न पडणे साहजिकच आहे.माझ्या वयाच्या १५ वर्षापासून माझा पक्षी जीवनाशी संबंध आहे. शालेय जीवनात लगोरी किंवा बंदूकघेवून पक्षी मारणे हा आम्हा मित्रमंडळींचा आवडता उद्योग होता. त्या वेळी मारले गेलेले आणि दिसणारे पक्षीकोणते होते ते नावानी माहित नसत, पण आज ते नावानी आणि त्यांच्या इतर वैशीष्टानी माहित आहेत. तसेचपक्षी निरीक्षण करू लागल्या पासूनच्या म्हणजे गेल्या ३० वर्षातील नोंदी ठेवलेल्या आहेत.सांगली शहर आणि परिसरात (सांगली परिसर म्हणजे महापालिका क्षेत्र नव्हे आणि परिसर म्हणजेसांगली राजवाडा चौक हे केंद्र मानून भोवतीचा दोन तीन किलोमीटरचा परिसर गृहीत आहे.) तीन मोठीस्थितांतरे गेल्या ५० वर्षात झालेली दिसतील.सुमारे ५० वर्षापूर्वी सांगली शहर हे एक शेती प्रधान गाव होते. पूर्वेला राममंदिर नंतर एकदमविश्रामबाग ही ठळक वस्ती त्या नंतर मिरज या मधील सगळा भाग शेतीचा होता. पश्चिमेस कृष्णानदी आणिपरिसर हा ही शेतीचा होता. दक्षिणेस बस स्टँडच्या पलीकडे शेती पाहिल्याचे अनेक जणांना आठवत असेल.उत्तरेस औद्योगिक वसाहत आणि माधवनगर सोडता सर्व भाग शेतीने व्यापलेला होता. एक वसंतदादा सहकारीसाखर कारखाना आणि आज बंद असलेली माधवनगर कॉटन मील वगळता रोजगार मिळवून देणारा एकहीमोठा उद्योग नव्हता. सांगलीची बजारपेठ मात्र त्यावेळी नावारूपाला आलेली होती.सांगलीतील शेती सुरवातीला कोरडवाहू होती. इथे ज्वारी, भुईमुग, मका, गहू, हरभरा, तंबाखू अशीपिके सर्रास घेतली जात. सिंचनाची सोय जशी वाढत गेली तसे उसाचे पिक घेतले जावू लागले आणि एक काळअसा आला की सर्व शेती उस पिकाची होऊ लागली. त्या नंतर शहराचा विस्तार वाढू लगला १९७० नंतरप्लॉट घेवून घर बांधण्याकडे लोकांचा कल वाढू लागला तसे शेती विकून रहिवाशी प्लॉट पडू लागले. आज मीज्याला परिसर म्हणतो तो सर्वच भाग रहिवाशी झाला आहे. तेथे नाममात्र शेती होताना दिसते.रहिवाशी जागेसाठी मागणी जशी वाढू लागली तसे जमिनींचे दर ही वाढू लागले. त्यात शासनाचेबिगर शेती बाबतचे चुकीचे धोरण कारणीभूत ठरले. शेतकर्ऱ्यानी शेती करण्यापेक्ष्या जमिनी विकून एकदम पैसेकरणे पसंत केले. याचा पक्षी जीवनाशी काय संबंध असाही काहीना प्रश्न पडेल. इथेच तर खरी गोम आहे.रहिवाशी जमिनींचा वाढता भाव लक्ष्यात घेता लोकांनी रहिवाशी प्लॉट मध्ये गुंतवणूक करणे पसंतकेले. त्यामुळे आज शहरात हजारो एकर जमीन रहिवाशी प्लॉट स्वरुपात गुंतून पडली आहे. ही गुंतवणूकअसल्याने आणि अजून वस्तीसाठी फारश्या सोई सुविधा नसल्याने या जमिनी पडून आहेत. शेती थांबलीत्यामुळे मशागत, पिक पाणी, थांबले. घरे वस्ती न झाल्यामुळे त्या परिसरात मानवी वावर थांबला. निसर्गआपले काम करीत राहिला. गवत, झाडे झुडपे बे सुमार वाढली आणि एक प्रकारचे झुडपी जंगल तयार झाले.पावसाचे पुराचे पाणी पुन्हा नदीकडे वाहून न्हेणारे नाले ओढे बुजवले गेले तिथे हॉटेले, नागरी वस्त्या झाल्या.पावसाचे पाणी या परिसरात डबकी रूपाने जमू लागले. सांगलीची भुयारी गटार योजना हा एक संशोधनाचा विषय आहे. शहरातील गटाराचे पाणी हे एकतर नदीत जावून मिळते किंवा अशा रहिवाशी पण पडीकजमिनीत जाऊन डबक्याच्या रूपाने साठते. इतके झाल्या नंतर तिथे अभयारण्य न झाले तरच नवल.जमिनीवर हे बदल घडत असताना कृष्णा नदीचे रूप मानवी हस्तक्षेपामुळे बदलत होते. सांगली येथीलकृष्णा नदिवर कोल्हापूर पद्धतीचा बंधारा आहे. हा बंधारा सांगली येथे होवू घातलेल्या साखर कारखान्यालापाणी पुरवठा करण्यासाठी बांधला गेला असे सांगितले जाते. हा साखर कारखाना सांगलीचे संस्थानिक आणिएक उद्योगपती उभारणार होते. त्याचे बांधकाम सुद्धा इस्लामपूर रस्त्यावर सुरु झाले होते. गांधी हत्येनंतरब्राह्मण समाजाची घरे दुकाने उद्योग जाळण्यात आले त्यात या ही होवू घातलेल्या कारखाना भक्षस्थानी पडला.आजही ते अवशेष इस्लामपूर रोडवर पाहायला मिळतात.एकदा पावसाळ्यात नदीला पूर येवून गेला की कृष्णा नदीचे पात्र निम्मे अधिक कोरडे असे. पश्चिमकिनाऱ्या लगत खळाळणारे स्फटिका सारखे पाणी वाहत असे. चारफुट खोलीच्या पाण्याचा तळ स्पष्ट दिसतअसे. सांगली शहराला लागणारे पाणी याच नदीतून घेतले जात असे आणि आजही घेतले जाते. कोल्हापूरपद्धतीच्या बंधाऱ्यात पाणी अगदी उन्हाळ्यात अडविले जाई. नदीच्या वाळूत कोठेही कोपरभर उकरावे आणिनिवळून येणारे पाणी पोटभर प्यावे अशी सुंदर नदी होती. आज नदीत सांगली आणि इतर शहरांचे,कारखान्यांचे सांडपाणी मिसळत आहे. काही ठिकाणी आज तुम्ही नुसता पाय सुद्धा ठेवू शकणार नाहीत अशीआजची स्थीत आहे.शहर, उद्योग, शेती यांच्या पाण्याची मागणी सतत वाढत गेली तसे सांगलीचा बंधारा वर्षभर पाणीअडवू लागला. नदीचा प्रवह पावसाळा सोडता थांबला. नदी पत्रातील वाळू वारेमाप उपसली गेली. १९७२साली सुरु झालेले ड्रेनेजचे काम आजही सुरु आहे आणि त्याचे पाणी मात्र नदीत येवून मिसळत आहे. या सर्वबदलाचा फायदा पाण पक्ष्यांना झाला. घाण पाणी पसंद करणाऱ्या पक्ष्यांची संख्या आणि वावर नदिवरवाढला.पाण पक्षीकृष्णा नदीत गेल्या पन्नास वर्षात झालेले बदल आपण पहिले. आता कृष्णा नदीत वर्षभर पाणी राहूलागले आहे. कर्नाटकाचा पाण्याचा हिस्सा सोडला जावू लागला आहे. तसेच पिण्यासाठी आणि शेतीउद्योगासाठी वरचेवर पाण्याची आवर्तने होवू लागली आहेत. त्यात कारखान्याची मळी, गावातील सांडपाणीनदीत येवून मोठ्या प्रमाणावर मिसळू लागले. बंधरऱ्याच्या खालील पत्रात पाण्याची पातळी कमी रहातेत्यातच सांगली शहराचे सांड पाणी तिथे येवून नदीत मिसळते. या घाणीमुळे अनेक जीव जंतू फोफावले.साहजिकच याचा फायदा काही पाण पक्ष्यांना झाला.कृष्णेच्या पत्रात पूर्वी कधीही न दिसणारे पक्षी पाण कावळा (लिटल कारमोरंट), हळदी कुंकू बदक(इंडीयन स्पॉटबील्ड ढक), रंगीत करकोचा (पेंटेड स्टॉर्क), काळा शिराटी(रेड नेप्ड आयबीस), पांढऱ्या मानेचाकरकोचा(वूली नेक्ड स्टॉर्क) हे पक्षी सर्रास दिऊ लागले आहेत. या पक्ष्याच्या वसाहती आणि घरटी आताशहरात जागो जागी आढळतात. या वाढलेल्या अन्न साठ्यामुळे बगळ्यांच्या अनेक जाती गोळा होताना दिसतआहेत.गेल्या तीस वर्षात हिवाळ्यात स्थलांतर करून येणाऱ्या पक्ष्यांची संख्या आणि जाती वाढलेल्या दिसतआहेत. यात चक्रांग बदक(कॉमन टिल), भुवई (गारगनी), चक्रवाक(रूडीशेल्ड डक) यांचे थवे सर्रास दिसतात.नदी पत्रात उगवणाऱ्या वनस्पतीवर ती गुजराण करतात. या शिवाय चिखले(प्लोवर) पाण लावा (स्नाईप) टिलवे (शँक) तुतारी (सँडपायपर) टीलवे (स्टींट). शेकाटे (ब्लॅक विंग्ड स्टिल्ट) आणि भांडखोर पाणलावा (रफ)या दोन जातीचे पक्षी जास्तीत जास्त घाण पाण्याच्या परिसरात गर्दी करताना दिसतात.नदी बरोबर गावात अनेक ठिकाणी सांड पाण्याची डबकी तयार झाली आहेत. तिथेही हे पाण पक्षीमोठ्या संख्येने दिसत आहेत. या डबक्यांच्या परिसरात माजलेल्या पाण वनस्पतीचा अनेक पक्ष्यांना लाभ झालाआहे. इथे पूर्वी कसदार शेती होती त्यावेळी या पक्ष्यांना थारा नव्हता. शामराव नगरच्या दक्षिणेस पावसाचेआणि शहरातील सांड पाणी साठून दलदलीचा प्रदेश तयार झाला आहे. हा परिसर सर्व बाजूने काटेरी झुडपे,गवत आणि दलदलीने वेढला आहे. या मुळे इथे पक्ष्यांचा आढळ उत्तम आहे. या झाडोऱ्याच्या आश्रयाने अनेकजातीचे कमळपक्षी (जकाना), पाणकोंबड्या (मुरहेन, वॉटरहेन), फटाकड्या (रेल्स, क्रेक्स) वस्ती करून आहेत.इथे नुकतीच मला बेलन्सची फटाकडी (इस्टर्न बेलन्सची क्रेक) हा स्थलांतर करून येणारा पक्षी आढळला.पिवळा तापास (यलो बिटर्न) बदामी तापस(सीनेममॉन बीटर्न), वारकरी (युरेशियन कुट) हे पक्षी आता सर्रासदिसतात. त्यात पावसाळ्यात अनेक पाण पक्षी वीण घालतात. लाल बहाद्दूर शास्त्री उद्यानातील वृक्षांच्यावरपाण कावळे आणि रात बगळ्यांची मोठी वीण वसाहत आहे. इथे दरवर्षी शेकडो पिले जन्मास येतात.पाण पक्ष्यांची शिकार करून जगणारे शिकारी पक्षी या पक्ष्यांच्या पाठोपाठ इथे आलेले दिसतात.दलदली भोवत्या (वेस्टर्न मार्श हॅरियर) हा शिकारी पक्षी सर्रास दिसतो. या वर्षी उल्लेखनीय असा आणि क्वचितदिसणारा महाकाय मोठ्या ठिपक्यांचा गरुड (ग्रेटर स्पॉटेड ईगल) पहिल्यांदाच आढळला.शेती क्षेत्रात झालेले बदल.शहरा भोवतीच्या शेतीचे रहिवासी प्लॉट मध्ये आपण रुपांतर झालेले पहिले. लोकांनी त्यात आपलीघरे बांधली. आवडीने त्यात फुले आणि फळ झाडे लावली. पूर्वीपेक्षा हा प्रदेश हरित झाला. त्याचा राया आणिबागात आढळणाऱ्या पक्ष्यांना फायदा झाला. सुभग (कॉमन अयोरा), लालबुडी बुलबुल(रेड व्हेंटेड बुलबुल)नाचण (स्पॉट ब्रेस्टेड फॅनटेल), भांगपाडी मैना(ब्राम्हणी मैना), शिंपी (कॉमन टेलरबर्ड), राखी वटवट्या (अॅशीप्रिनीया), हळद्या (इंडिअन गोल्डन ओरीअल), जांभळा शिंजीर (परपल सनबर्ड), जांभळ्या पुठ्याचा शिंजीर(परपल रंप्ड सनबर्ड), राखी धनेश (इंडियन ग्रे हॉर्नबील), दयाळ (ओरियंटल मॅगपाय रॉबीन) अशा पक्ष्यांचावावर वाढला कारण हा नवीन अधिवास त्यांना उपकारक होत आहे.च्छोटा प्लॉट त्यात टुमदार घर, भोवती टुमदार बाग आणि त्यात प्रेमाने लावलेली दोन तीन नारळाचीझाडे. ही नारळाची झाडे सांगलीची वेगळी परंपरा सांगतात. अशी नारळाची झाडे सांगलीत प्रत्येक बंगल्यातदिसतील. याच झाडांमुळे एक शिकारी पक्षी सांगलीत स्थिरावला.सांगलीचे संस्थानिक पटवर्धन हे मुळचे कोकणातील त्यांनी कोकणाचे प्रतिक नारळ म्हणून सांगलीतनारळांच्या यशस्वी लागवड केली. ही नारळाची बाग ‘तात्या साहेबांचा मळा’ म्हणून ओळखली जात असे. तेचउदाहरण घेवून नागरिकांनी नारळाचे झाड आपल्या आवारात लावण्यास सुरवात केली आणि घराचा नारळ,घरचा पेरू आणि चिक्कू हे अभिमानाचे ठरू लागले. या नारळीच्या झाडावर घारी, शिराटी, साळूंकी घरटीकरू लागले. या नारळीने एका मधूबाज (शिकारी आणि जंगलात आढळणारा) या शिकारी पक्ष्याला आश्रयदिला. ही कथा फार मनोरंजक आहे. नारीळीची उंच झाडे आणि त्याच्या झावळ्या मधमाश्यांना पोळी करण्यासाठी उत्तम ठरू लागल्या.आणि शेकडो पोळी या नाराळावर होवू लागली. मधमाश्यांच्या पोळ्यातील अंडी, अळ्या हे मधुबाझचे(ओरियंटल हनी बझर्ड) आवडते खाद्य. मधमाश्यांच्या पोळ्या पाठोपाठ मधुबाझ सांगलीत अवतरला आणिस्थिरावला. हा पक्षी सांगली शहरात सर्रास दिसतो.रहिवाशी प्लॉट म्हणून विकत घेतलेले प्लॉट पण अजून जे विकसित झालेले नाहीत असे मोठे क्षेत्रपडीक जमिनी म्हणून गणले जाते. त्याची आपण वर चर्चा केली आहे. दल दल, गवत, काटेरी झुडपे यामुळे हापरिसर मनुष्य वावरापासून दूर राहिला आहे. झुडपी जंगल पसंत करणाऱ्या अनेक प्राणी पक्ष्यांना हा अधिवासउपकारक ठरला आहे. लांब शेपटीचा खाटिक (लॉंग टेल्ड श्राइक), लाल शेपटीचा खाटिक (इसाबीलीनीअसश्राईक हा स्थलांतर करून येणारा एक खाटिक), निळ्या चष्म्याचा मुंगश्या (ब्लू फेस्ड मलकोहा), भारतीयकंरवानक(इंडियन स्टोन करल्यू), सामान्य रातवा (इंडियन नाइटजार), शंकर (ब्लूथ्रोट). अनेक प्रजातींचे वटवटेइथे सर्रास दिसू लागले.सांगली परिसारत संख्येने वाढलेला आणि सहज दिसणारा पक्षी म्हणजे आपला राष्ट्रीय पक्षी मोर. पूर्वीयाला पाहायला तात्यासाहेबांचा मळा गाठावा लागे. गेल्या ३०-४० वर्षात याची संख्या वाढली आहे तसाविस्तार पण. कायद्याने सवरक्षण, शहरा भवतीची उस शेती आणि झुडपी राने याला कारणीभूत आहेत. यापक्ष्याने मानवा सोबत राहण्याची कला आत्मसात केली आहे असे म्हणता येईल. अशी कला साध्य करणारेआणखी काही पक्ष्यात टीटवीचे नाव अग्र क्रमाने घ्यावे लागेल.टीटवीला पाणथळ जागा लागे. पाण्याजवळ राहणारी म्हणून नाव पाण टिटवी. तिला जलाशयाच्यापरिसरातिल मोकळी जागा घरासाठी लागत असे. पाणटीटवी आज जलाशयापासून माळरानापर्यंत आढळते.शेतीचा परिसर तिने केंव्हाच पसंद केला आहे. शेतातून पाणी पोचले तशी टीटवेने आपला अधिवास विस्तारला.टीटवीची घरटी परस दारात आढळली आहेत तशी तीने गच्चीत घरटी केल्याचे दिसत आहे. परिसर बदलला तसेतिने आपल्या सवईत बदल केल्याचे दिसते म्हणून ती आज यशस्वी ठरली आहे.सांगली परिसरात नव्याने दाखल झालेला आणि आता चांगला स्थिरावत असलेला पक्षी म्हणजे पांढऱ्याभूवइचा बुलबुल.(व्हाईट ब्राउड बूलबुल). ही बुलबुलची एक जात. मूलतः हा काटवनात राहणारा पक्षी. त्यालाकाटेरी झुडपे असलेल्या टेकड्या आणि प्रदेश पसंद. मी सांगली परिसरात याला मार्च २०११ साली पहिल्यांदापहिला. आज तो सांगली परिसरात सर्रास दिसतो आणि त्याची संख्या वाढत आहे. सुरवातीला मनुष्य वस्तीटाळणारा हा पक्षी कॉलनीतील बागात दिसू लागला आहे. अद्याप हा शहराच्या मध्य वस्तीत दाखल झालेलानाही. आपला परिसर काट वनात बदलत आहे का हा पक्षी स्वतःला बदलत आहे? मला दोन्हीही शक्यतावाटतात ५०% ५०%.जंगल मैना, नावा प्रमाणे जंगलात आढळणारी मैना. मी पक्षी निरीक्षणास सुरुवात केली तेंव्हा ही मैनापाहायला पश्चिम घाटातील जंगलात जावे लागत असे. गेल्या २५ वर्षात ती सांगली परिसरात स्थिरावलीअसून सर्रास दिसते. २०१६ सालच्या ऑक्टोबर महिन्यात कवडी मैनेचा (आशियन पाईड स्टारलींग) एक ५०-६० पक्ष्यांचा थवा प्रथम दिसला. सर्व याच वर्षी जन्माला आलेली पिले होती. ही मैना पश्चिम महाराष्ट्रात आणिकोकण परिसरात दिसत नाही. विदर्भ आणि मराठवाड्यात हा पक्षी सर्रास दिसतो. २०१६ पासून याचा एकसमूह प्रत्येक हिवाळ्यात सांगलीच्या विशिष्ट भागात दिसतो. हा थवा हिवाळ्यातच दिसतो. यावर अजूनअभ्यास व्हायला हवा. नव्याने काही प्रजाती प्रस्थापित होताना दिसतात आहेत त्याच वेळी चिमणी, साळूंखी आणि गावकावळे कमी होताना दिसत आहेत. याचे कारण आपल्या घरांच्या रचनेत झालेले बदल, रस्त्यावरील रहदारी हीआहेत. रस्त्यावर यांना लागणारे अन्न आहे मात्र रहदारीमुळे ते घेता येत नाही अशी स्थिती आहे.चिमणी मोबाईल टॉवरमुळे नष्ट झाल्या असा एक समज सर्वदूर पसरला आहे. आम्ही जागतिक चिमणीदिनानिमित्त गेली सात वर्षे चिमणी गणना घेत आहोत. या गणनेत चिमणी आणि मोबाईल टॉवर असा अभ्यासगेली सात वर्ष सुरु आहे. टॉवरचा आणि चिमणी कमी होण्याचा काहीएक संबंध बाही असे दिसून आले आहे.चिमणी जाण्याचे एकमेव कारण आपली बदलेली घरांची रचना आणि परिसर. आमच्या गणनेत उपनगरातजिथे चाळी, कौलारू घरे मोकळ्या जागा, गाई गुरांचे गोठे आहेत तिथे चिमण्या उत्तम संख्येने दिसतात असेनिदर्शनात आले आहे.रात्रीचरमाझ्या लहानपणी रात्री शेजारच्या शाळेतील गगनजाईच्या झाडावर बसून घुबड घुत्कारल्याचा चर्चानेहमी चालत असे. तेंव्हा हा पक्षी अशुभ समजला जाई. घरातील तरणी पोरे त्याला उडवून लावायला पुढेअसत. घुभडाला दगड मारला तर तो दगड तो झेलतो आणि तो दगड तो घासत राहतो. जस जसा दगड झिजतजाईल तस तसा तो दगड मारणारा माणूस ही झिजत जातो असा गैरसमाज त्यावेळी होता. त्यामुळे लहानपणीया पक्ष्याची खूप भीती वाटे. सांगली शहर आणि परिसरात रात्री संचार करणारे काही पक्षी आजही दिसतात.त्यात पिंगळा, गव्हाणी गुभड आणि सामान्य रातवा यांचा समावेश आहे. क्वचित वन गुभडाचे दर्शन होते.२०१९ साली जंगलात आढळणारे कन्ठेरी शिंगळा (Indian Scops Owl) या घुबडाने दर्शन दिले.आकाराने मोठी घुभडे मासेमार घुभड, चट्टेरी वन गुभड ही मात्र शहरातून गायब झाली आहेत. जुनेवाडे, मंदिरे आणि मोठे वृक्ष नाहीसे होणे आणि सर्वत्र वाढलेली वर्दळ ही मुख्य करणे आहेत.गेल्या पन्नास वर्षात शहरा बाहेर आढळणारे डोम कावळे, लाल बुडी बुलबुल, होला, जांभळा शिंजीर,भांगपाडी मैना हे पक्षी आता शहरात सर्रास दिसत आहेत. याचे कारण, शहर विस्तारले आहे.आम्ही गेली दोनवर्षे प्रत्येक रविवारी शहरातील विविध भागात पक्षी निरीक्षण करीत आहोत. यानिरीक्षणात या परिसरात १७२ जातींचे पक्षी आढळले आहेत. यातील ८३ जातींच्या पक्ष्यांना आम्ही घरटीकरताना पहिले आहे.नजीकच्या भविष्यात सांगलीचा विस्तार अटळ आहे. त्यामुळे ज्या पड जमिनी आहेत तिथे वसाहतीहोतील. पाण्याची डबकी भरून घेतली जातील साहजिकच तिथले पक्षी विस्थापित होतील. तरीपण मनुष्यवस्ती आणि घरा भोवतीच्या बागा धरून राहणारे ३५-४० जातीचे पक्षी टिकून राहतील. पक्षी यावेत राहावेतम्हणून काही बदल आपल्याला करता येतील मात्र, ते मोठ्या प्रमाणावर करणे अनेक कारणांनी शक्य नाही.यासाठी महापालिकेने पुढाकार घेवून जागो जागी पक्षी उद्याने तयार करावीत.चिमणी हा आपल्या जीव्हाळ्याचा विषय. या बाबत मात्र आपण आपल्या परिसरात आवश्यक बदलकरू शकणार नाही. त्यामुळे त्यांना जिथे परिसर योग्य वाटेल तिथे त्या तितके दिवस स्थिरावतील. तो परिसरपुन्हा अयोग्य झाला की त्या बाजूला ढकलल्या जातील.","blogAuthor":"शरद आपटे","date":"2023-02-18","image":""},{"blogId":"2","blogName":"सांगली शहरातील पक्षी जीवन","blogContent":" गेल्या ५० वर्षात सांगली परिसरातील पक्षी प्रजाती आणि त्यांच्या संख्येत वाढ झाली आहे असे विधान मी केलेतर वाचकांचा त्यावर विश्वास बसणार नाही. एकीकडे जगभारत पक्षांच्या प्रजाती आणि त्यांची संख्या आणि त्यांचे आकार सुद्धा झपाट्याने कमी होत असताना सांगली शहरातील चित्र आशावादी का दिसते? असा प्रश्न पडणे साहजिकच आहे. माझ्या वयाच्या १५ वर्षापासून माझा पक्षी जीवनाशी संबंध आहे. शालेय जीवनात लगोरी किंवा बंदूक   घेवून पक्षी मारणे हा आम्हा मित्रमंडळींचा आवडता उद्योग होता. त्या वेळी मारले गेलेले आणि दिसणारे पक्षी  कोणते होते ते नावानी माहित नसत, पण आज ते नावानी आणि त्यांच्या इतर वैशीष्टानी माहित आहेत. तसेच पक्षी निरीक्षण करू लागल्या पासूनच्या म्हणजे गेल्या ३० वर्षातील नोंदी ठेवलेल्या आहेत.","blogAuthor":"शरद आपटे","date":"2023-02-18","image":""},{"blogId":"3","blogName":"चिमणी का गेली","blogContent":"aaaaaaaaa","blogAuthor":"शरद आपटे","date":"2023-02-18","image":"Capture.PNG"}]}