[{"blogId":"1","blogName":"सांगली शहरातील पक्षी जीवन",
"blogContent":"गेल्या ५० वर्षात सांगली परिसरातील पक्षी प्रजाती आणि त्यांच्या संख्येत वाढ झाली आहे असे विधान  मी केलेतर वाचकांचा त्यावर विश्वास बसणार नाही. एकीकडे जगभारत पक्षांच्या प्रजाती आणि त्यांची संख्या आणि त्यांचे आकार सुद्धा झपाट्याने कमी होत असताना सांगली शहरातील चित्र आशावादी का दिसते? असा प्रश्न पडणे साहजिकच आहे.माझ्या वयाच्या १५ वर्षापासून माझा पक्षी जीवनाशी संबंध आहे. शालेय जीवनात लगोरी किंवा बंदूकघेवून पक्षी मारणे हा आम्हा मित्रमंडळींचा आवडता उद्योग होता. त्या वेळी मारले गेलेले आणि दिसणारे पक्षीकोणते होते ते नावानी माहित नसत, पण आज ते नावानी आणि त्यांच्या इतर वैशीष्टानी माहित आहेत. तसेचपक्षी निरीक्षण करू लागल्या पासूनच्या म्हणजे गेल्या ३० वर्षातील नोंदी ठेवलेल्या आहेत.सांगली शहर आणि परिसरात (सांगली परिसर म्हणजे महापालिका क्षेत्र नव्हे आणि परिसर म्हणजेसांगली राजवाडा चौक हे केंद्र मानून भोवतीचा दोन तीन किलोमीटरचा परिसर गृहीत आहे.) तीन मोठीस्थितांतरे गेल्या ५० वर्षात झालेली दिसतील.सुमारे ५० वर्षापूर्वी सांगली शहर हे एक शेती प्रधान गाव होते. पूर्वेला राममंदिर नंतर एकदमविश्रामबाग ही ठळक वस्ती त्या नंतर मिरज या मधील सगळा भाग शेतीचा होता. पश्चिमेस कृष्णानदी आणिपरिसर हा ही शेतीचा होता. दक्षिणेस बस स्टँडच्या पलीकडे शेती पाहिल्याचे अनेक जणांना आठवत असेल.उत्तरेस औद्योगिक वसाहत आणि माधवनगर सोडता सर्व भाग शेतीने व्यापलेला होता. एक वसंतदादा सहकारीसाखर कारखाना आणि आज बंद असलेली माधवनगर कॉटन मील वगळता रोजगार मिळवून देणारा एकहीमोठा उद्योग नव्हता. सांगलीची बजारपेठ मात्र त्यावेळी नावारूपाला आलेली होती.सांगलीतील शेती सुरवातीला कोरडवाहू होती. इथे ज्वारी, भुईमुग, मका, गहू, हरभरा, तंबाखू अशीपिके सर्रास घेतली जात. सिंचनाची सोय जशी वाढत गेली तसे उसाचे पिक घेतले जावू लागले आणि एक काळअसा आला की सर्व शेती उस पिकाची होऊ लागली. त्या नंतर शहराचा विस्तार वाढू लगला १९७० नंतरप्लॉट घेवून घर बांधण्याकडे लोकांचा कल वाढू लागला तसे शेती विकून रहिवाशी प्लॉट पडू लागले. आज मीज्याला परिसर म्हणतो तो सर्वच भाग रहिवाशी झाला आहे. तेथे नाममात्र शेती होताना दिसते.रहिवाशी जागेसाठी मागणी जशी वाढू लागली तसे जमिनींचे दर ही वाढू लागले. त्यात शासनाचेबिगर शेती बाबतचे चुकीचे धोरण कारणीभूत ठरले. शेतकर्ऱ्यानी शेती करण्यापेक्ष्या जमिनी विकून एकदम पैसेकरणे पसंत केले. याचा पक्षी जीवनाशी काय संबंध असाही काहीना प्रश्न पडेल. इथेच तर खरी गोम आहे.रहिवाशी जमिनींचा वाढता भाव लक्ष्यात घेता लोकांनी रहिवाशी प्लॉट मध्ये गुंतवणूक करणे पसंतकेले. त्यामुळे आज शहरात हजारो एकर जमीन रहिवाशी प्लॉट स्वरुपात गुंतून पडली आहे. ही गुंतवणूकअसल्याने आणि अजून वस्तीसाठी फारश्या सोई सुविधा नसल्याने या जमिनी पडून आहेत. शेती थांबलीत्यामुळे मशागत, पिक पाणी, थांबले. घरे वस्ती न झाल्यामुळे त्या परिसरात मानवी वावर थांबला. निसर्गआपले काम करीत राहिला. गवत, झाडे झुडपे बे सुमार वाढली आणि एक प्रकारचे झुडपी जंगल तयार झाले.पावसाचे पुराचे पाणी पुन्हा नदीकडे वाहून न्हेणारे नाले ओढे बुजवले गेले तिथे हॉटेले, नागरी वस्त्या झाल्या.पावसाचे पाणी या परिसरात डबकी रूपाने जमू लागले. सांगलीची भुयारी गटार योजना हा एक संशोधनाचा विषय आहे. शहरातील गटाराचे पाणी हे एकतर नदीत जावून मिळते किंवा अशा रहिवाशी पण पडीकजमिनीत जाऊन डबक्याच्या रूपाने साठते. इतके झाल्या नंतर तिथे अभयारण्य न झाले तरच नवल.जमिनीवर हे बदल घडत असताना कृष्णा नदीचे रूप मानवी हस्तक्षेपामुळे बदलत होते. सांगली येथीलकृष्णा नदिवर कोल्हापूर पद्धतीचा बंधारा आहे. हा बंधारा सांगली येथे होवू घातलेल्या साखर कारखान्यालापाणी पुरवठा करण्यासाठी बांधला गेला असे सांगितले जाते. हा साखर कारखाना सांगलीचे संस्थानिक आणिएक उद्योगपती उभारणार होते. त्याचे बांधकाम सुद्धा इस्लामपूर रस्त्यावर सुरु झाले होते. गांधी हत्येनंतरब्राह्मण समाजाची घरे दुकाने उद्योग जाळण्यात आले त्यात या ही होवू घातलेल्या कारखाना भक्षस्थानी पडला.आजही ते अवशेष इस्लामपूर रोडवर पाहायला मिळतात.एकदा पावसाळ्यात नदीला पूर येवून गेला की कृष्णा नदीचे पात्र निम्मे अधिक कोरडे असे. पश्चिमकिनाऱ्या लगत खळाळणारे स्फटिका सारखे पाणी वाहत असे. चारफुट खोलीच्या पाण्याचा तळ स्पष्ट दिसतअसे. सांगली शहराला लागणारे पाणी याच नदीतून घेतले जात असे आणि आजही घेतले जाते. कोल्हापूरपद्धतीच्या बंधाऱ्यात पाणी अगदी उन्हाळ्यात अडविले जाई. नदीच्या वाळूत कोठेही कोपरभर उकरावे आणिनिवळून येणारे पाणी पोटभर प्यावे अशी सुंदर नदी होती. आज नदीत सांगली आणि इतर शहरांचे,कारखान्यांचे सांडपाणी मिसळत आहे. काही ठिकाणी आज तुम्ही नुसता पाय सुद्धा ठेवू शकणार नाहीत अशीआजची स्थीत आहे.शहर, उद्योग, शेती यांच्या पाण्याची मागणी सतत वाढत गेली तसे सांगलीचा बंधारा वर्षभर पाणीअडवू लागला. नदीचा प्रवह पावसाळा सोडता थांबला. नदी पत्रातील वाळू वारेमाप उपसली गेली. १९७२साली सुरु झालेले ड्रेनेजचे काम आजही सुरु आहे आणि त्याचे पाणी मात्र नदीत येवून मिसळत आहे. या सर्वबदलाचा फायदा पाण पक्ष्यांना झाला. घाण पाणी पसंद करणाऱ्या पक्ष्यांची संख्या आणि वावर नदिवरवाढला.पाण पक्षीकृष्णा नदीत गेल्या पन्नास वर्षात झालेले बदल आपण पहिले. आता कृष्णा नदीत वर्षभर पाणी राहूलागले आहे. कर्नाटकाचा पाण्याचा हिस्सा सोडला जावू लागला आहे. तसेच पिण्यासाठी आणि शेतीउद्योगासाठी वरचेवर पाण्याची आवर्तने होवू लागली आहेत. त्यात कारखान्याची मळी, गावातील सांडपाणीनदीत येवून मोठ्या प्रमाणावर मिसळू लागले. बंधरऱ्याच्या खालील पत्रात पाण्याची पातळी कमी रहातेत्यातच सांगली शहराचे सांड पाणी तिथे येवून नदीत मिसळते. या घाणीमुळे अनेक जीव जंतू फोफावले.साहजिकच याचा फायदा काही पाण पक्ष्यांना झाला.कृष्णेच्या पत्रात पूर्वी कधीही न दिसणारे पक्षी पाण कावळा (लिटल कारमोरंट), हळदी कुंकू बदक(इंडीयन स्पॉटबील्ड ढक), रंगीत करकोचा (पेंटेड स्टॉर्क), काळा शिराटी(रेड नेप्ड आयबीस), पांढऱ्या मानेचाकरकोचा(वूली नेक्ड स्टॉर्क) हे पक्षी सर्रास दिऊ लागले आहेत. या पक्ष्याच्या वसाहती आणि घरटी आताशहरात जागो जागी आढळतात. या वाढलेल्या अन्न साठ्यामुळे बगळ्यांच्या अनेक जाती गोळा होताना दिसतआहेत.गेल्या तीस वर्षात हिवाळ्यात स्थलांतर करून येणाऱ्या पक्ष्यांची संख्या आणि जाती वाढलेल्या दिसतआहेत. यात चक्रांग बदक(कॉमन टिल), भुवई (गारगनी), चक्रवाक(रूडीशेल्ड डक) यांचे थवे सर्रास दिसतात.नदी पत्रात उगवणाऱ्या वनस्पतीवर ती गुजराण करतात. या शिवाय चिखले(प्लोवर) पाण लावा (स्नाईप) टिलवे (शँक) तुतारी (सँडपायपर) टीलवे (स्टींट). शेकाटे (ब्लॅक विंग्ड स्टिल्ट) आणि भांडखोर पाणलावा (रफ)या दोन जातीचे पक्षी जास्तीत जास्त घाण पाण्याच्या परिसरात गर्दी करताना दिसतात.नदी बरोबर गावात अनेक ठिकाणी सांड पाण्याची डबकी तयार झाली आहेत. तिथेही हे पाण पक्षीमोठ्या संख्येने दिसत आहेत. या डबक्यांच्या परिसरात माजलेल्या पाण वनस्पतीचा अनेक पक्ष्यांना लाभ झालाआहे. इथे पूर्वी कसदार शेती होती त्यावेळी या पक्ष्यांना थारा नव्हता. शामराव नगरच्या दक्षिणेस पावसाचेआणि शहरातील सांड पाणी साठून दलदलीचा प्रदेश तयार झाला आहे. हा परिसर सर्व बाजूने काटेरी झुडपे,गवत आणि दलदलीने वेढला आहे. या मुळे इथे पक्ष्यांचा आढळ उत्तम आहे. या झाडोऱ्याच्या आश्रयाने अनेकजातीचे कमळपक्षी (जकाना), पाणकोंबड्या (मुरहेन, वॉटरहेन), फटाकड्या (रेल्स, क्रेक्स) वस्ती करून आहेत.इथे नुकतीच मला बेलन्सची फटाकडी (इस्टर्न बेलन्सची क्रेक) हा स्थलांतर करून येणारा पक्षी आढळला.पिवळा तापास (यलो बिटर्न) बदामी तापस(सीनेममॉन बीटर्न), वारकरी (युरेशियन कुट) हे पक्षी आता सर्रासदिसतात. त्यात पावसाळ्यात अनेक पाण पक्षी वीण घालतात. लाल बहाद्दूर शास्त्री उद्यानातील वृक्षांच्यावरपाण कावळे आणि रात बगळ्यांची मोठी वीण वसाहत आहे. इथे दरवर्षी शेकडो पिले जन्मास येतात.पाण पक्ष्यांची शिकार करून जगणारे शिकारी पक्षी या पक्ष्यांच्या पाठोपाठ इथे आलेले दिसतात.दलदली भोवत्या (वेस्टर्न मार्श हॅरियर) हा शिकारी पक्षी सर्रास दिसतो. या वर्षी उल्लेखनीय असा आणि क्वचितदिसणारा महाकाय मोठ्या ठिपक्यांचा गरुड (ग्रेटर स्पॉटेड ईगल) पहिल्यांदाच आढळला.शेती क्षेत्रात झालेले बदल.शहरा भोवतीच्या शेतीचे रहिवासी प्लॉट मध्ये आपण रुपांतर झालेले पहिले. लोकांनी त्यात आपलीघरे बांधली. आवडीने त्यात फुले आणि फळ झाडे लावली. पूर्वीपेक्षा हा प्रदेश हरित झाला. त्याचा राया आणिबागात आढळणाऱ्या पक्ष्यांना फायदा झाला. सुभग (कॉमन अयोरा), लालबुडी बुलबुल(रेड व्हेंटेड बुलबुल)नाचण (स्पॉट ब्रेस्टेड फॅनटेल), भांगपाडी मैना(ब्राम्हणी मैना), शिंपी (कॉमन टेलरबर्ड), राखी वटवट्या (अॅशीप्रिनीया), हळद्या (इंडिअन गोल्डन ओरीअल), जांभळा शिंजीर (परपल सनबर्ड), जांभळ्या पुठ्याचा शिंजीर(परपल रंप्ड सनबर्ड), राखी धनेश (इंडियन ग्रे हॉर्नबील), दयाळ (ओरियंटल मॅगपाय रॉबीन) अशा पक्ष्यांचावावर वाढला कारण हा नवीन अधिवास त्यांना उपकारक होत आहे.च्छोटा प्लॉट त्यात टुमदार घर, भोवती टुमदार बाग आणि त्यात प्रेमाने लावलेली दोन तीन नारळाचीझाडे. ही नारळाची झाडे सांगलीची वेगळी परंपरा सांगतात. अशी नारळाची झाडे सांगलीत प्रत्येक बंगल्यातदिसतील. याच झाडांमुळे एक शिकारी पक्षी सांगलीत स्थिरावला.सांगलीचे संस्थानिक पटवर्धन हे मुळचे कोकणातील त्यांनी कोकणाचे प्रतिक नारळ म्हणून सांगलीतनारळांच्या यशस्वी लागवड केली. ही नारळाची बाग ‘तात्या साहेबांचा मळा’ म्हणून ओळखली जात असे. तेचउदाहरण घेवून नागरिकांनी नारळाचे झाड आपल्या आवारात लावण्यास सुरवात केली आणि घराचा नारळ,घरचा पेरू आणि चिक्कू हे अभिमानाचे ठरू लागले. या नारळीच्या झाडावर घारी, शिराटी, साळूंकी घरटीकरू लागले. या नारळीने एका मधूबाज (शिकारी आणि जंगलात आढळणारा) या शिकारी पक्ष्याला आश्रयदिला. ही कथा फार मनोरंजक आहे. नारीळीची उंच झाडे आणि त्याच्या झावळ्या मधमाश्यांना पोळी करण्यासाठी उत्तम ठरू लागल्या.आणि शेकडो पोळी या नाराळावर होवू लागली. मधमाश्यांच्या पोळ्यातील अंडी, अळ्या हे मधुबाझचे(ओरियंटल हनी बझर्ड) आवडते खाद्य. मधमाश्यांच्या पोळ्या पाठोपाठ मधुबाझ सांगलीत अवतरला आणिस्थिरावला. हा पक्षी सांगली शहरात सर्रास दिसतो.रहिवाशी प्लॉट म्हणून विकत घेतलेले प्लॉट पण अजून जे विकसित झालेले नाहीत असे मोठे क्षेत्रपडीक जमिनी म्हणून गणले जाते. त्याची आपण वर चर्चा केली आहे. दल दल, गवत, काटेरी झुडपे यामुळे हापरिसर मनुष्य वावरापासून दूर राहिला आहे. झुडपी जंगल पसंत करणाऱ्या अनेक प्राणी पक्ष्यांना हा अधिवासउपकारक ठरला आहे. लांब शेपटीचा खाटिक (लॉंग टेल्ड श्राइक), लाल शेपटीचा खाटिक (इसाबीलीनीअसश्राईक हा स्थलांतर करून येणारा एक खाटिक), निळ्या चष्म्याचा मुंगश्या (ब्लू फेस्ड मलकोहा), भारतीयकंरवानक(इंडियन स्टोन करल्यू), सामान्य रातवा (इंडियन नाइटजार), शंकर (ब्लूथ्रोट). अनेक प्रजातींचे वटवटेइथे सर्रास दिसू लागले.सांगली परिसारत संख्येने वाढलेला आणि सहज दिसणारा पक्षी म्हणजे आपला राष्ट्रीय पक्षी मोर. पूर्वीयाला पाहायला तात्यासाहेबांचा मळा गाठावा लागे. गेल्या ३०-४० वर्षात याची संख्या वाढली आहे तसाविस्तार पण. कायद्याने सवरक्षण, शहरा भवतीची उस शेती आणि झुडपी राने याला कारणीभूत आहेत. यापक्ष्याने मानवा सोबत राहण्याची कला आत्मसात केली आहे असे म्हणता येईल. अशी कला साध्य करणारेआणखी काही पक्ष्यात टीटवीचे नाव अग्र क्रमाने घ्यावे लागेल.टीटवीला पाणथळ जागा लागे. पाण्याजवळ राहणारी म्हणून नाव पाण टिटवी. तिला जलाशयाच्यापरिसरातिल मोकळी जागा घरासाठी लागत असे. पाणटीटवी आज जलाशयापासून माळरानापर्यंत आढळते.शेतीचा परिसर तिने केंव्हाच पसंद केला आहे. शेतातून पाणी पोचले तशी टीटवेने आपला अधिवास विस्तारला.टीटवीची घरटी परस दारात आढळली आहेत तशी तीने गच्चीत घरटी केल्याचे दिसत आहे. परिसर बदलला तसेतिने आपल्या सवईत बदल केल्याचे दिसते म्हणून ती आज यशस्वी ठरली आहे.सांगली परिसरात नव्याने दाखल झालेला आणि आता चांगला स्थिरावत असलेला पक्षी म्हणजे पांढऱ्याभूवइचा बुलबुल.(व्हाईट ब्राउड बूलबुल). ही बुलबुलची एक जात. मूलतः हा काटवनात राहणारा पक्षी. त्यालाकाटेरी झुडपे असलेल्या टेकड्या आणि प्रदेश पसंद. मी सांगली परिसरात याला मार्च २०११ साली पहिल्यांदापहिला. आज तो सांगली परिसरात सर्रास दिसतो आणि त्याची संख्या वाढत आहे. सुरवातीला मनुष्य वस्तीटाळणारा हा पक्षी कॉलनीतील बागात दिसू लागला आहे. अद्याप हा शहराच्या मध्य वस्तीत दाखल झालेलानाही. आपला परिसर काट वनात बदलत आहे का हा पक्षी स्वतःला बदलत आहे? मला दोन्हीही शक्यतावाटतात ५०% ५०%.जंगल मैना, नावा प्रमाणे जंगलात आढळणारी मैना. मी पक्षी निरीक्षणास सुरुवात केली तेंव्हा ही मैनापाहायला पश्चिम घाटातील जंगलात जावे लागत असे. गेल्या २५ वर्षात ती सांगली परिसरात स्थिरावलीअसून सर्रास दिसते. २०१६ सालच्या ऑक्टोबर महिन्यात कवडी मैनेचा (आशियन पाईड स्टारलींग) एक ५०-६० पक्ष्यांचा थवा प्रथम दिसला. सर्व याच वर्षी जन्माला आलेली पिले होती. ही मैना पश्चिम महाराष्ट्रात आणिकोकण परिसरात दिसत नाही. विदर्भ आणि मराठवाड्यात हा पक्षी सर्रास दिसतो. २०१६ पासून याचा एकसमूह प्रत्येक हिवाळ्यात सांगलीच्या विशिष्ट भागात दिसतो. हा थवा हिवाळ्यातच दिसतो. यावर अजूनअभ्यास व्हायला हवा. नव्याने काही प्रजाती प्रस्थापित होताना दिसतात आहेत त्याच वेळी चिमणी, साळूंखी आणि गावकावळे कमी होताना दिसत आहेत. याचे कारण आपल्या घरांच्या रचनेत झालेले बदल, रस्त्यावरील रहदारी हीआहेत. रस्त्यावर यांना लागणारे अन्न आहे मात्र रहदारीमुळे ते घेता येत नाही अशी स्थिती आहे.चिमणी मोबाईल टॉवरमुळे नष्ट झाल्या असा एक समज सर्वदूर पसरला आहे. आम्ही जागतिक चिमणीदिनानिमित्त गेली सात वर्षे चिमणी गणना घेत आहोत. या गणनेत चिमणी आणि मोबाईल टॉवर असा अभ्यासगेली सात वर्ष सुरु आहे. टॉवरचा आणि चिमणी कमी होण्याचा काहीएक संबंध बाही असे दिसून आले आहे.चिमणी जाण्याचे एकमेव कारण आपली बदलेली घरांची रचना आणि परिसर. आमच्या गणनेत उपनगरातजिथे चाळी, कौलारू घरे मोकळ्या जागा, गाई गुरांचे गोठे आहेत तिथे चिमण्या उत्तम संख्येने दिसतात असेनिदर्शनात आले आहे.रात्रीचरमाझ्या लहानपणी रात्री शेजारच्या शाळेतील गगनजाईच्या झाडावर बसून घुबड घुत्कारल्याचा चर्चानेहमी चालत असे. तेंव्हा हा पक्षी अशुभ समजला जाई. घरातील तरणी पोरे त्याला उडवून लावायला पुढेअसत. घुभडाला दगड मारला तर तो दगड तो झेलतो आणि तो दगड तो घासत राहतो. जस जसा दगड झिजतजाईल तस तसा तो दगड मारणारा माणूस ही झिजत जातो असा गैरसमाज त्यावेळी होता. त्यामुळे लहानपणीया पक्ष्याची खूप भीती वाटे. सांगली शहर आणि परिसरात रात्री संचार करणारे काही पक्षी आजही दिसतात.त्यात पिंगळा, गव्हाणी गुभड आणि सामान्य रातवा यांचा समावेश आहे. क्वचित वन गुभडाचे दर्शन होते.२०१९ साली जंगलात आढळणारे कन्ठेरी शिंगळा (Indian Scops Owl) या घुबडाने दर्शन दिले.आकाराने मोठी घुभडे मासेमार घुभड, चट्टेरी वन गुभड ही मात्र शहरातून गायब झाली आहेत. जुनेवाडे, मंदिरे आणि मोठे वृक्ष नाहीसे होणे आणि सर्वत्र वाढलेली वर्दळ ही मुख्य करणे आहेत.गेल्या पन्नास वर्षात शहरा बाहेर आढळणारे डोम कावळे, लाल बुडी बुलबुल, होला, जांभळा शिंजीर,भांगपाडी मैना हे पक्षी आता शहरात सर्रास दिसत आहेत. याचे कारण, शहर विस्तारले आहे.आम्ही गेली दोनवर्षे प्रत्येक रविवारी शहरातील विविध भागात पक्षी निरीक्षण करीत आहोत. यानिरीक्षणात या परिसरात १७२ जातींचे पक्षी आढळले आहेत. यातील ८३ जातींच्या पक्ष्यांना आम्ही घरटीकरताना पहिले आहे.नजीकच्या भविष्यात सांगलीचा विस्तार अटळ आहे. त्यामुळे ज्या पड जमिनी आहेत तिथे वसाहतीहोतील. पाण्याची डबकी भरून घेतली जातील साहजिकच तिथले पक्षी विस्थापित होतील. तरीपण मनुष्यवस्ती आणि घरा भोवतीच्या बागा धरून राहणारे ३५-४० जातीचे पक्षी टिकून राहतील. पक्षी यावेत राहावेतम्हणून काही बदल आपल्याला करता येतील मात्र, ते मोठ्या प्रमाणावर करणे अनेक कारणांनी शक्य नाही.यासाठी महापालिकेने पुढाकार घेवून जागो जागी पक्षी उद्याने तयार करावीत.चिमणी हा आपल्या जीव्हाळ्याचा विषय. या बाबत मात्र आपण आपल्या परिसरात आवश्यक बदलकरू शकणार नाही. त्यामुळे त्यांना जिथे परिसर योग्य वाटेल तिथे त्या तितके दिवस स्थिरावतील. तो परिसरपुन्हा अयोग्य झाला की त्या बाजूला ढकलल्या जातील.",
"blogAuthor":"शरद आपटे",
"date":"2023-02-18",
"image":""
},
{"blogId":"2",
"blogName":"चिमणी का गेली",
"blogContent":"२० मार्च जागतिक चिमणी दिन. काही वर्षा पूर्वी चिमणी हा पक्षी आपल्या जीवनाचा एक अविभाज्य घटक होता. ओसरीवर आणि परसदारी वावरणारी चिमणी कोठेतरी वळचणीला घरटे बांधून आपला संसार ही थाटे. हा घास चीवूचा आणि हा घास कावूचा हे दिवस जावून हा घास डोरोमान, मिकी माउसचा असा झाला आणि निर्जीव कल्पित पात्रांनी लहान मुलांच्या भाव विश्वात प्रवेश केला . तेंव्हाच चिमणीने हजारो वर्ष केलेले आधीराज्य आता संपले हे निश्चित झाले. चिमण्या कमी होत आहेत हे अलीकडे जाणवू लागले आणि तिच्या संवर्धनासाठी काहीतरी केले पाहिजे (सहसा दिखावू) असे वाटू लागले आणि त्यात्तुनच जागतिक चिमणी दिन २० मार्च निश्चित झाला. नेचर फॉरएवर सोसायटी नाशिक आणि Eco-sys foundation फ्रान्स यांच्या पुढाकाराने हा दिवस प्रथम २०१० साली साजरा झाला आणि गेली १२ वर्षे तो साजरा होत आहे आणि होत राहीलही. चिमणी गणना पासून ते चिमण्यांना अन्न, घरटे, चित्रकला पोस्टर स्पर्धा, गाणी नाच असे उपक्रम झडत आहेत. जागृती आणि माहितीत दर वर्षी भर पडत आहे आणि तितक्याच वेगानी चिमणी एक एक गल्ली सोडून जात आहे. चिमणी हा पक्षी गाव चिमणी, हौस स्परो आणि पासर डोमॅस्टीकस या शास्त्रीय नावने जगभर ओळखला जातो. आर्टीक, अंटार्टीक अश्या अति थंड प्रदेश आणि उंच पर्वत रांगा सोडता चिमणी जवळ जवळ सर्व जग व्यापून आहे. प्रदेशानुसार याच्या १२ पोटजाती नमूद आहेत. मुळचा मध्य आशियातील, मनुष्य शेती करू लागला आणि गावे वसवून राहू लागला तेंव्हा चिमणीने माणसाचा घराबा साधला हा कालखंड २० हजार वर्षापेक्षा जास्त नाही. शेतीबरोबर आणि मनुष्य वस्ती बरोबर हा पक्षी जिथे मनुष्य तिथे चिमणी असे समीकरण बनून गेला. आजही चिमणी जिथे दिसते तिथे मनुष्य वस्ती असतेच असते. सातारा जिल्ह्यातील जोगीमठ या देवास्थात राहिलो होतो. डोंगराच्या अगदी माथ्यावर असलेल्या या मंदिराच्या जवळपास २-३ की. मी. अंतरावर एकही मनुष्य वस्ती नाही मात्र तिथे पन्नास एक चिमण्या सुखनैव नांदत होत्या कारण एकच तिथे एक पुजारी सेवासाठी वस्ती करून होता. आफ्रिका, अमेरिका आणि ऑस्ट्रेलिया या खंडात चिमणी अलीकडे माणसाने न्हेवून सोडली आहे. तिथे ती आता चांगलीच स्थिरावली आहे. चिमणी दिसेनाशी झाली असे जेंव्हा जाणवू लागले तेंव्हाच मोबाईल आणि तसेच अनेक टॉवर जिकडे तिकडे दिसू लागले आणि लागलीच त्याचा आणि चिमणी जाण्याचा संबंध जोडला गेला आणि मोबाईलच्या टॉवरमुळे चिमणी गेली असा समज घट्ट झाला. या समजला शास्त्रीय आधार अजिबात नाही. (आमच्या सात वर्षाच्या गणनेत टॉवर आहे आणि परिसर चिमणीस योग्य आहे तिथे चिमण्या आजही दिसतात. सन २०१९ च्या गणनेत सांगली शहरात १२०४५ चिमण्या मोजल्या गेल्या त्यातील ५८३८ टॉवर असलेल्या परिसरात मोजल्या गेल्या.) म्हणून कोणी टॉवर उखडा असे आंदोलन केले नाही, कारण चिमणी गेली तर गेली तिच्यासाठी मी मोबाईल का सोडू इतक आमच चिमणीवरच प्रेम. गेली हजोरो वर्षे मानवी वस्तीशी मिळून राहिलेली चिमणी पूर्णपणे मानवावर अवलंबून झाली. तिचे अन्न आणि तिची घरटी हे सर्व मानव वस्तीत हजारो वर्षे होत आले. याचा तिला आपला विस्तार करण्यात निश्चितच फायदा झाला. औद्योगिक क्रांती आली आणि माणसाचे राहणीमान अचानक बदलू लागले. कारखाने, शहरीकरण, घरांची रचना, पिक पाणी सर्वातच अमुलाग्र बदल सुरु झाले. अगदी प्रगत देशात आणि तेथील शहरात ते सुरु झाले तो पर्यंत त्याचा विस्तार मर्यादित होता म्हणून चिमणीवरील परिणामही मर्यादित होते. गेल्या पन्नास वर्षात भारताचाच विचार केलातर हे बदल मोठ्या शहरापासून सुरु होत आज अगदी खेडो पाडी पोचले आहेत आणि त्याचा परिणाम साहजिकच व्यापक होत आहे. माझा लहानपणी इतक्या चिमण्या इथे होत्या असे वाक्य 80 वर्ष्याच्या माणसापासून ५ वर्षाचे मुलही म्हणून जात. ज्यावेळी इथे चिमण्या होत्या त्यावेळचा तुमच्या घराचा परिसर कसा होता हे जर डोळ्यासमोर आणले तर चिमणी का गेली याची करणे लगेच सापडतील. मानवी वस्तीत मातीची कौलारू घरे, गाई गुरांचे गोठे, कचरा, उरलेले अन्न बाहेर टाकण्याची पद्धत, उघड्या गटारी अश्या अनेक गोष्टी चिमणीला जागवत होत्या. त्या अचानक बदलल्या. चिमणी हा कुलिंग (Order Passariformes) गणातील पक्षी म्हणजे वृक्षारोही. तथापि त्याचे अन्न मात्र जमिनीवर आहे. बिया, कीटक आणि त्यांच्या अळ्या हे त्याचे नैसर्गिक अन्न. म्हणून चिमणीला दाट झाडीचा परिसर चालत नाही. त्यामुळे आपल्या बागेत झाडे असतात आणि मोकळी जमीन नसते आणि असलीच तर त्यावर आपण लोन वाढवतो. झाडाच्या ढोलीत, खडकाच्या कपारीत गवत कड्या लावून केलेले घरटे हे त्याचे मुळचे नैसर्गिक घरटे. मनुष्य वस्तीत आल्यावर माणूस खातोते ते सर्व आणि त्याने त्याचसाठी बांधलेल्या सर्वांचा आधार घेत ती घरटे करू लागली अगदी जनावरांचा गोठा असो किंवा घरातील दिव्याची शेड असो सर्वांचा तिने घरासाठी उपयोग केला. माणसाच्या राहणीमानात अचानक झालेला बदलाशी तिला जोडून घेता आले नाही. आणि तिने तेथून आपला मुक्काम हलविला आणि जिथे अजूनही परिसर योग्य आहे अश्या मनुष्य वस्तीत ती स्थलांतरित झाली. मोठ्या शहरात रहदारीच्या जागेत एखादा कोपरा आजही चिमणीसाठी योग्य आहे तिथे चिमणी टिकून आहे. बॉम्बे स्टॉक एक्सेंज मुंबई लगतच्या एका बोळात मी अनेक चिमण्या पहिल्या आहेत. चिमणी जेंव्हा पिलांना जन्म देते तेंव्हा तिचे घरटे आणि पिलांना लागणारे अन्न किडे, अळ्या हे जवळपासच असावे लागते. दर मिनिटाला लागणारे अन्न ती दूरवर जावून अणु शकत नाही. गेल्या काही वर्षात रहदारीत इतकी प्रचंड वाढ झालेली आहे की एखाद्या गल्ली बोळातही दिवस उजाडल्यापासून मावळे पर्यंत सतत वाहने चालत असतात. ही रहदारी चिमणीस अन्न मिळविण्यापासून अडवतात. चिमणीला परत आणता येईल का? तिला लागणारे अन्न आणि तिच्या घरट्याची जागा दिल्यास ती परत हेवू शकेल? हे घरटे आणि हे तुला ताटलीत अन्न आता इथे मुकाट्याने रहा असे होणार नाही. ती कृत्रिम घरटे स्वीकारते, तुम्ही टाकलेली चपाती, भातपण खाईल पण तिच्या सर्व अन्न घटकांची भरपाई त्यातून होणार नाही. पक्ष्यांना शुद्ध स्वरूपातील मीठ पचविता येत नाही आणि आपण देतो त्या प्रत्येक पदार्थात मीठ असते. तिच्या नैसर्गिक अन्न घटकासारखे अन्न डीएल गेले पाहिजे. पिलांना लागणाऱ्या अळ्या किडे कोठून आणेल, त्या बरोबर आणि अन्न पचनास मदत करणारे सूक्ष्म जीव कसे मिळतील. मातीची अंघोळ तिला कोठे करता येईल. ती कधी एकटी अंघोळ करीत नाही हे समूहाने चालते. त्याचं सामुहिक जीवन तितकाच महत्वाचे आहे. अनेक नर एकत्र येवून आपल्या शेपट्या वर आणि पंख खाली करून छाती फुगवून नाचताना आपण पहिले असेल. ते त्यांचे प्रदर्शन असते. नर आपल्या छातीवरील काळा धब्बा स्पष्ट दाखविण्याचा प्रयत्न करीत असतो. टाऊनशीप सारख्या प्रकल्पात चिमणी नैसर्गिक पणे सहज स्थापित करता येईल. त्यासाठी काही करायचे नाही हेच करायचे. म्हणजे मोकळ्या जागा मोकळ्या आणि उघड्या ठेवायच्या. झाडांची दाटी कमी ठेवायची. कमीत कमी पेव्हिंग करायचे. अशी बांधकामे करयाची की त्यात त्यांना घरटी करता यावी. त्यांच्या घरट्याचा काडी, कचरा याला प्रथम कचरा ठरवू नये. तो घरटी करण्याच्या काळात होतो. त्यांच्याशी जवळीक वाढविण्यासाठी त्यांच्या सोबत वाढ दिवस, त्यांची चित्रे, त्यांच्यावर कविता असे उपक्रम करत राहायचे. चिमणी आजच्या घडीला संकट ग्रस्त किंवा तिच्या अस्तित्वाबद्दल काळजी असलेला पक्षी नाही. त्यांची संख्याही उत्तम आहे. पण ही परिस्थिती असेच शहरीकरण सुरु राहिलेतर बदलू शकते. भारतात गिधाडांची संख्या ८० च्या दशकात कोटीच्या घरात होती. २००० उजाडता उजाडता ती काही हजारात आली आणि ९७% गिधाडे नष्ट लक्षात आले. त्यामुळे सतत सतर्क राहणे आवश्यक आहे.",
"blogAuthor":"शरद आपटे",
"date":"2023-02-18",
"image":""
},

{"blogId":"3",
"blogName":"भोर्ड्यांची कवायत",
"blogContent":"डिसेंबर संपताना थंडी आपल्या चरम सीमेवर पोचते. दिवस लहान आणि रात्र मोठी असते. पश्चिमेला मावळत्या सूर्याचे केशरी रंग क्षितीज भरून टाकतात. याच पार्श्वभूमीवर हजरो पक्ष्यांचे थवे आपले लक्ष वेधून घेतात. हजोराच्या संखेने जमा होणारे पक्षी आहेत कोणते, आले कोठून असे प्रश्न पडणे साहजिकच आहे. मराठीत भोरड्या या अनेकवचनी नावानी ओळखले जाणारे पक्षी समूहांनी राहतात. या पक्ष्याचे इंग्रजी नाव ‘रोझी स्टारलींग’ असे आहे. हा पक्षी भारताच्या सरहद्दीच्या बाहेरचा रहिवाशी आहे. जो पक्षी ज्या प्रदेशात घरटे करतो तेथील तो रहिवाशी मानला जातो. भोरड्या उत्तरपूर्व युरोप, दक्षिण पश्चिम आशिया (आशिया मायनर, मध्य पूर्व, रशिया, तुर्कस्थान) अशा मोठ्या भू भागात घरटी करणारा हा पक्षी हिवाळ्यात स्थलांतर करून भारतात अवतरतो. पक्षी स्थलांतर का करतात. आपल्या परिसरातील जलाशयावर स्थलांतरित पक्षी आल्याचे आपण वाचतो आणि सर्वत्र पक्षीनिरीक्षण मोहिमा निघतात. सप्टेबर अखेरीस सूर्य दक्षिण गोलार्धात सरकतो आणि त्याचे दक्षिणायन सुरु होते. उत्तर गोलार्धात जस जसे उत्तरे कडे जावे तस तसे दिवल लहान आणि रात्री मोठ्या होत जातात. कड्याक्याची थंडी, बर्फ वृष्टी, लहान दिवस इत्यादी मुळे पक्ष्यांना अन्न मिळेनासे होते. त्यामुळे ते उत्तम हवामान भरपूर अन्न असलेल्या विश्वृतीय प्रदेशाकडे स्थलांतर करतात. भारात हा विश्वृत्ताचा जवळ आहे आणि हा प्रदेश सर्व दृष्टीने पक्ष्यांना अनकूल असल्याने उत्तर गोलार्धातील अति उत्तरेकडील पक्षी स्थालातर करून भारतात येतात. भोरड्या याच कारणासाठी स्थलांतर करून भारतात येतात त्यात हे पक्षी दक्खनच्या पठारावर सर्वत्र मोठ्या संखेने दिसतात. सर्वात लवकर येणारे हे पक्षी लहान लहान समूहात सर्वत्र पसरतात. भोरड्या ऑगस्ट महिन्यात दिसू लागतात. ऑक्टोबर उजाडता उजाडता भोरड्या सर्वत्र पसरतात. मैने एवढा आकार, गुलाबी अंग, डोके, पंख आणि शेपूट काळे अशी याची रंग सणाती असते. भोरड्या धन्य, फळे, मधुरस, कीटक असे सर्व प्रकारचे अन्न खातात. हे पक्षी पिकावर धाड टाकून मोठ्या प्रमाणावर धान्य खातात आणि बरीचशी नासाडी करतात. असे असले तरी हे पक्षी मुख्यता कीटक खातात. त्यात ते टोळ या कीटकाचा समावेश मोठ्या प्रमाणावर असतो. एकापरीने ते किटक नियंत्रणाचे काम ते करतात. फुलातील मधुरस खाताना ते परागी भवनास मदत करतात.  डिसेंबर अखेरीस हे पक्षी विशिष्ट ठिकाणी एकत्र जमू लागतात. छोट्या छोट्या गटात विभागलेले पक्षी संध्याकाळी एकत्र जमू लागतात. रात्रीच्या विश्रांती साठी ते जागा निवडतात आणि तेथे रात्रीच्या विश्रांतीसाठी थांबतात. सकाळी अन्न शोधण्यासाठी चारीदिशाना पांगतात. हळू हळू हिवाळा संपून उन्हालाची चाहूल लागते. दिवस मोठे आणि रात्री लहान होवू लागतात. भोर्ड्यांचा परतीचा काळ जवळ येतो. एप्रिल महिन्यात त्यांचे थवे परतीचा मार्ग धरतात. त्यांच्या प्रदेशात आता घरटे करण्यास अनकुल वातावरण तयार झालेले असते. घरटी करून पिलांना जन्म देई पर्यंत हिवला अवतरतो आणि हे पक्षी पुन्हा स्थलांतरासाठी निघतात.",
"blogAuthor":"शरद आपटे",
"date":"2023-02-18",
"image":"Capture.PNG"
},

{"blogId":"4",
"blogName":"मेरी आवाजही पहेचान है",
"blogContent":"‘मेरी आवाजही पहचान है’ या गीताने एक उचांक गाठला तो लता मंगेशकर यांच्या निधना नंतर. दीदींचा आवाज हीच त्यांची खरी ओळख आहे हे त्यांनी स्वतः अनेक वेळा सांगितले आहे, ते अगदी खरे आहे. खरेतर प्रत्येक माणसाचा आवाज हा त्याची ओळख असतो, जसे आपल्या बोटांचे ठसे. आपल्या बोटांचा ठसा जसा एकमेव द्वितीय असतो तसाच आपल्या आवाजाचा ठसा (स्पेक्ट्रोग्राम) एकमेव द्वितीय असतो. आवाजावरून व्यक्ती ओळखणारी आज अनेक मशीन्स आहेत ऍप्सही आहेत. बोटाच्या ठश्याने जसे व्यक्ती ओळखता येते तसेच ते आहे. बोटाचे ठसे त्या यंत्रात प्रथम भरावे लागतात (आधार कार्ड) तसेच आवाजाचेही आहे. आवाज आधी यंत्रात भरावे लागतात मगच ते तो आवाज ओळखू शकते. प्रख्यात अभिनेत्यांच्या आणि प्रसिद्ध व्यक्तींच्या आवाजाची हूबे हुब नक्कला करणारे कलाकार फार पूर्वी पासून गावो गावी आहेत. आज असे कलाकार त्या अभिनेत्यां ऐवजी त्यांचे आवाज सिनेमात, जाहिरातीत देतात आणि ते इतके हूबे हुब असतात की आपणही फसतो. मात्र ही नक्कला मशीन बरोबर ओळखते. कारण ज्या व्यक्तीची नक्कल केली आहे त्या व्यक्तीच्या स्वरयंत्रातून आलेला मुळ स्वर त्या मशीनला माहित असतो त्याची नक्कल कोणालाही करता येत नाही. तो आवाज एकमेव द्वितीय असा असतो. ही सगळी प्रस्तावना कशासाठी? ‘मार्लिन बर्ड आय.डी. ऍप फॉर इंडिया’ या नावाचे पक्ष्यांच्या आवाजावरून वन्य पक्षी ओळखण्याचे एक ऍप येवू घातले आहे. तुम्ही मस्त जंगलात आहात. दाट झाडीतून सुरेल आवाज येत आहेत. पक्षी दिसतही नाही आहे. चला अॅप उघडा आवाज रेकॉर्ड करा मशीन लगेच तुम्हाला पक्षाचे नाव सांगेल त्याचा फोटो दाखवील आणि त्याची इतर माहितीही पुरवील. तसेच त्या पक्ष्याचे इतरही प्रकारचे आवाज तुम्हाला ऐकविल. मॅकलॉय लॅब (The Macaulay Library), कॉर्नेल लॅब ऑफ ऑर्नीथॉलॉजी आणि बर्ड काउंट इंडिया डिस्कसन ग्रूप या संस्थांनी मिळून हा घाट घातला आहे. कॅनडा आणि यू.एस्.ए. येथील ४०४ प्रजातींच्या पक्ष्यांचे आवाज तंतोतंत ओळखणारे अॅप यशस्वी झाल्यानंतर असे अॅप आता आर्जेन्टिना, चिली, भारत, मेक्सिको, न्यूझीलंड, न्यूओट्रॉपिक, वेस्टर्न पॅलिअॅट्रिक या प्रदेशातील १५३४ प्रजातींसाठी प्रायोगिक तत्वावर अॅप तयार होत आहे. भारतासाठी हे अॅप १८४ प्रजातीसाठी असेल. या प्रकल्पावर जगभरातील १५४ पक्षी आवाज तज्ञ काम करीत आहेत त्यात माझाही सहभाग आहे. भारतासाठी १७ तज्ञांचा चमू निवडण्यात आला आहे. १८४ प्रजातींच्या प्रत्येकी १०० धानिमुद्रित आवाज आम्ही तपासणार आहोत. मशीन लर्निंग: लहान मुलाला आपण रंग शिकवितो. लाल, पिवळा ई. हे शिकविताना ते रंग किंवा त्या रंगाच्या वस्तू दाखवितो मगच त्या मुलाला रंग कळतात. तसेच चित्रे किंवा समक्ष प्राणी दाखवून कुत्रा, मांजर, गाय अगदी वाघ सुद्धा ओळखायला शिकवितो. तसेच काव काव कावळा, चिव चिव चिमणी, भो भो कुत्रा असे प्राण्या पक्ष्यांचे आवाजही शिकवितो. ते मुल आता हे रंग, वस्तू, प्राणी पक्षी त्यांचे आवाज ही ओळखू लागते. समजा आपण पिवळा हा लाल म्हणून शिकविला तर तो पिवळ्याला लालच म्हणेल. म्हणजे इथे शिकविणारा महत्वाचा असतो. याच पद्धतीने विविध पक्ष्यांच्या प्रजातींचे आवाज या मशीनला शिकवावे लागतात आणि ते आम्ही तज्ञ मंडळी करीत आहोत. आपण वन्य प्राण्यांचे, पक्ष्यांचे फोटो अनेक माध्यमावर देतो तसेच त्यांचे आवाजही दिले जात असतात. त्यात पक्ष्यांच्या आवाजाचा वाटा फार मोठा आहे. मीच आज मितीस भारतात आढळणाऱ्या 392 प्रजातींच्या पक्ष्यांच्या विवध प्रकारच्या आवाजाची ३२०० ध्वनिमुद्रणे ईबर्ड या वेब साईटवर सदर केली आहेत. अशी लाखो ध्वनीमुद्रणे सादर झालेली आहेत आणि रोज होत आहेत. हा संग्रह आमचा डेटा बेस आहे. यातील १८४ प्रजातांची प्रत्येकी १०० ध्वनिमुद्रणे निवडून ती तपासली जाणार आहेत. यातूनच त्या मशीनचे प्रशिक्षण आणि आवाज ओळखण्याची कसोटी होणार आहे. 100 पैकी पाच फाईल्स या संदर्भ फाईल्स असतील. ती ध्वनिमुद्रणे आदर्श म्हणून असतील. ज्या प्रजातीच्या आवाजाचे ध्वनिमुद्रण आहे त्या प्रजातीच्या आवाजाची स्पष्टता, आणि इतर तांत्रिक बाबी उत्तम असतील. नंतर तपासल्या जाणाऱ्या २० ध्वनिमुद्रणे ही सर्वसामान्य लोकांनी ध्वनी मुद्रित केलेली असतात, त्याला तांत्रिक निकष लागू असत नाहीत. हे आवाज मशीन बरोबर ओळखते का हे तपासायला वापरले जातील. नंतर येणारी 80 ध्वनिमुद्रके हे तांत्रिक निकष बर्यापैकी पूर्ण करणारे असतील. ही ध्वनिमुद्रके मशीनला शिकविण्यासाठी वापरली जातील. अशा तीन निकशातून तावून सुलाखून निघालेले हे अॅप यशस्वी काम करेल.  मात्र कावळ्याचा आवाज कावळ्याचा म्हणून सांगणारा प्रत्येक पक्षी आवाजतज्ञ महत्वाचा आहे. त्याने कावळ्याला चिमणी म्हणून शिक्का मारलातर मशीन कावळ्याचा आवाज चिमणी म्हणून सांगेल. अनोटेशन:- हा शब्द नेहमी येत राहील. या इंग्रजी शब्दाचा अर्थ शब्दकोशात ‘तपासणे’ त्यावर भाष्य करणे असा आहे. मशीन लर्निग/प्रशिक्षण हे कसे होणार आहे ते आपण सोपे उदाहरण देवून पाहूया. लाल बुडी बुलबुल या पक्ष्याचे उदाहरण पाहूया. आमच्याकडे या पक्ष्याच्या १०० ध्वनीमुद्रिका असतात. या ध्वनीमुद्रिका जिथे जिथे हा पक्षी आढळतो तेथून आलेल्या असतील म्हणजे त्या भारता बाहेरही ध्वनिमुद्रित झालेल्या असतील. ही फाईल विशिष्ट सॉफ्टवेअर मध्ये उधडली जाते. तिथे तपासणाऱ्याला स्पेक्टोग्राफ (आवाजाचा ठसा) दिसेल. तज्ञाला आवाज ऐकताना तो कोणत्या पक्ष्याचा आहे आणि तो कोणत्या स्पेक्टोग्राफचा आहे हे प्रथम समजणे महत्वाचे आहे. स्पेक्टोग्राफच्या उभ्या अक्ष्यावर आवाजाची फ़्रिक़्वेन्सि (ध्वनीतरंगाची वारंवारता) दिसते. आणि आडव्या अक्ष्यावर वेळ दिसेल.इथे आपण प्लेब्याक करायचे आणि जिथे बुलबुल ऐकू येतो आणि तो नक्की बुलबुलचाच आहे याची खात्री झाली की त्या स्पेक्टोग्राफला तंतोतंत चौकट घालायची. ध्वनी मुद्रिकेत जितक्यावेळा बुल बुल चा आवाज आहे त्यापैकी किमान पाच स्पेक्टोग्राफना चौकट घालायची. चौकट घालताना ध्वनी तरंगाची लांबी रुंदी शिवाय हर्मोनिक्स (तबल्यावर आपण एकच थाप मारली की एक आवाज येतो मात्र त्यानंतर तबल्याचे कातडे पुढे कंप होत राहते आणि त्यातून कमी तीव्रतेचा ध्वनी येत राहतो त्याला उप ध्वनी तरंग म्हणता येईल जसे पाण्यात आपण दगड टाकला की एक तरंग उमटतो आणि तो पुढे पुढे जात राहतो त्याचवेळी मागून आणखी लहान लहान तरंग येत राहतात त्यांना आपण हर्मोनिक म्हणू शकतो) या चौकटीत यायला हव्यात पण आवाजाचा प्रतिध्वनी त्यात येता कामा नये. इथे आणखी एक काळजी घ्यावी लागते ती म्हणजे पक्ष्याने धोक्याचा इशारा देण्यासाठी केलेले आवाज, पिलाने अन्न मागण्यासाठी केलेले आवाज, शत्रूला भिवविण्यासाठी केलेले आवाज किंवा शत्रूने पकडल्यावर केलेले आवाज यांना चौकट बद्ध करायचे नाही. कारण हे एकतर क्वचित असतात आणि मशीनला शिकविण्यासाठी तेवढ्या संख्येने मिळायला हवेत.गाणारे पक्षी या वर्गात मोडणारे पक्षी हे एकसुरी (कोकीळ, तांबटसारखे) गात नाहीत. एक प्रयोग म्हणून कावळा (कावळा हा गाणाऱ्या पक्ष्यांच्या गटात मोडतो.) आवाज करताना कान देवून ऐका त्याच्या प्रत्येक काव, काव मध्ये थाडा थोडा फरक जाणवेल. माझा जवळील बुलबुल पक्ष्याच्या एका ६ मिनिटांच्या ध्वनीमुद्रिकेत त्याने ६२ वेळा आवाज केला आहे त्यात त्याने २६वेळा वेगवेगळे आवाज केले आहेत. असे सर्व आवाज मशीनला शिकवावे लागतील. दूसऱ्या टप्यात बुलबुल सोबत इतर कोणते पक्षी आहेत ते ओळखून त्याला वरील प्रमाणे चौकट बद्ध करणे. थोडक्यात बुल बुल सोबत आणखी कोण कोणते पक्षी असू शकतात याची कल्पना येवू शकते. या आवाजासोबत पक्ष्याचे आवाज आहेत पण पक्षी ओळखता येत नसेलतर अनोळखी पक्षी म्हणून त्याही आवाजाला चौकट बद्ध करायचे आहे. इतके झाल्यावर असा काही भाग असतो ज्यात फक्त बॅकग्राउंडचा (हवेचा, वार्याचा, प्राणी, कीटक थोडक्यात पक्षी सोडून इतर आवाज) आवाज असतो अश्या एक सेकंद लांबीच्या भागाला चौकट बद्ध करायचे. यावरून बुलबुल पक्ष्याचा परिसर कसा असू शकतो याची कल्पना येते. या पद्धतीने प्रत्येक प्रजातीच्या १०० ध्वनी मुद्रीकेतील अनेक आवाजांचे ग्राफ या मशीन मध्ये भरले जातात. प्रत्येक ग्राफ हा विशिष्ट गणिती पद्धतीने एका अंकात बदलला जातो. सरते शेवटी तो अंक हा त्या पक्ष्याचा आवाज ठरतो. तुम्ही जेंव्हा एखादा आवाज या अॅप मध्ये ध्वनिमुद्रित कराल तेंव्हा तुमचे अॅप त्याचे अंकात रुपांतर करील. त्या अंकाशी मशीन मेमरीतील अंक जुळला की पक्षी ओळखला जाईल. ही प्रक्रिया अत्यंत जटीलल आहे मात्र ती एकदा तयार झाली की सगळा आकड्याचा खेळ होतो आणि उत्तर बिनचूक येते. मी जेंव्हा शामा पक्ष्याचा आवाज तपासात होतो तेंव्हा मला या पक्ष्याच्या मलेशिया, थायलंड, व्हिएतनाम आणि हवाई बेटात ध्वनिमुद्रित केलेल्या फाईल्स ऐकायला मिळाल्या. मला आश्चर्य वाटले हे आवाज मी ओळखू शकलो. मी ऐकत असलेले शामाचे आवाज हे पश्चिम घाटातील, तरीही या आवाजात काहीतरी साम्य जाणवत होते. लवकरच हे अप लोकांच्या हातात येईल. लोक पक्षी आणि त्यांचे आवाज ओळखतील. ते आवाज प्लेबॅक करून त्यांना झुडपातून फोटोसाठी बाहेर ही बोलावू शकतील. अशा वेळी तो पक्षी माझ्या हद्दीत कोण घुसखोर शिरला आहे असे समजून खाणे पिणे सोडून त्याचाबरोबर दोन हात करायच्या तयारीने घुसखोर शोधायला बाहेर येतो. आणि त्याच्या दिनचर्या बिघडते इतकेच नाहीतर तो मानसिक तणावात जातो. विणीच्या हंगामात असे आवाज सतत वाजविलेतर त्या नराला माझ्यापेक्ष्या प्रबळ नर इथे आहे असे वाटून तो नर तो परिसर सोडून जाण्याची शक्यताही असते. याची काळजी प्रामाणिकपणे सर्वांनी घ्यायला हवी. इतके झाल्यावर पक्षी ओळखणे त्यांची जीवन पद्धती समजणे सोपे होईल. ते त्याच्या संवर्धनासाठी उपयुक्तही असेल म्हणून पक्षी प्राणी वाचतील? आपल्याला काय वाटते? गेल्या ५० वर्षाचा इतिहास काय सांगतो?",
"image":"domainpurchase.PNG",
"blogAuthor":"शरद आपटे",
"date":"2023-02-18"
}
]