[
    {
        "projectId":1,
        "projectName":"पॅच बर्डींग : Shamraonagar patch",
        "description":"“एखाद्या परिसरातील पक्ष्यांचा सातत्याने आणि दीर्घ काळ अभ्यास करणे म्हणजे पॅच बर्डींग” असे म्हणता येते. जग भारामध्ये ‘पॅच बर्डींग’ ही संकल्पना रूढ होत आहे आणि असे अनेक प्रकल्प विशेषत: नागरी वस्तीत होत आहेत. यासाठी शैक्षणिक संस्थांचा परिसर, बागा, तलाव, नदीकिनारे जिथे नजीकच्या काळात फार मोठे बदल संभवत नाहीत असे परिसर या प्रकल्पासाठी निवडले जातात. पॅच कसा असावा: या बाबत काटेकोर नियम नसलेतरी ढोबळ निकष सांगितले आहेत. या परिसरात मोठी झाडे, झुडपे, मोकळ्या जागा, पाणथळ जागा, इमारती विशेषतः दगडी कौलारू, थोडी मनुष्यवस्ती अशा विवध अधिवासांचा समावेश असावा. पॅचचा आकार एक चौरस किलोमीटर पेक्ष्या लहान असावा. अभ्यासकांना पॅचवर सहज जाता यावे तसेच वेग वेगळ्या वेळी जाता यावे. थोडक्यात पॅच हा निरीक्षकांच्या राहत्या घरापासून जवळ असावा आणि पोचण्याची साधने उपलब्ध असावीत. महाविद्यालयांचा परिसर, मोठ्या औद्योगिक वसाहती, मोठी उद्याने, नदी किनारे, तलाव, गायराने, पडीक जमिनी. तथापि आपल्या घराची बाग किंवा लहान उद्याने टाळावीत.  उद्देश पक्ष्याला पर्यावरणाचा निर्देशक मानले जाते. पर्यावरणाचा र्हास हा प्रथम पक्ष्यावर परिणाम करतो. पक्ष्यांच्यावर झालेले परिणाम सहज लक्ष्यात येतात. ठराविक क्षेत्रात दीर्घ काळ आणि सातत्याने निरीक्षण करून तेथील पक्षी जीवनाचा अभ्यास करणे. एखाद्या परिसरात जेंव्हा एखादा वन्य सजीव राहतो तेंव्हा त्याला जगण्यासाठी अन्न, पुढिल पिढीला जन्म देण्यासाठी सुरक्षित जागा, आणि रात थारा अश्या तीन ढोबळ गोष्टींची गरज असते. या अभ्यासातून या परिसरात किती प्रजातीचे पक्षी आहेत आणि ते तिथे का आहेत हे अभ्यासले जाते. थोडक्यात वरील तीन गोष्टी त्यांना या परिसरात कोण पुरविते हे पहिले जाते. वरील पैकी तिन्ही गोष्टी उपलब्ध असतात किंवा अगदी कोणतीही एकही असू शकते. ज्या पक्षी प्रजातीला तिथे अन्न आणि ते वर्षभर मिळत असेलतर तो पक्षी तिथे जवळ जवळ वर्षभर दिसेल. अन्न वर्षभर आहे पण घरासाठी योग्य जागा नसेल, तर ती प्रजाती घरटे करण्याच्या काळात अन्य ठिकाणी जाईल. काही पक्षी केवळ घरासाठी सुरक्षित जागा म्हणून तिथे येतील तर काही रातथार्रासाठी येतील. सरासरी बऱ्याच प्रजातींना या तिन्ही गोष्टी एकाच ठिकाणी मिळू शकतात. आपण वंचक या बगळा प्रजातीचे उदाहरण घेवू. परिसरातील सांड पाण्याचे डबके त्याला अन्न पुरवेल पण घरटे करण्याच्या काळात पिलांच्या वाढीसाठी ते पुरेसे असणार नाही, कारण हे पक्षी समूहांनी घरटी करतात तेंव्हा तेवढे अन्न आणि तसे झाड हवे, तेंव्हा तो मोठ्या जलाशयाकडे जाईल. दीर्घ अभ्यासानंतर पक्ष्यांच्या गरजा माहित झाल्याकी त्या नियोजनबद्ध मार्गाने काम करून सहज पुरविता येतील. अन्नानंतर येते ती गरज म्हणजे पुढील पिढीला जन्म देणे. घरासाठी पक्ष्याला सुरक्षित जागा आणि अन्नाचा पुरवठा लागतो. प्रामुख्याने झाड, इमारत, खडक, कडे कपारी, दल दल, पाणी. सामान्यपणे पहिल्या दोन जागा या महत्वाच्या असतात. पक्षी घरटे करताना काटेरी झुडपे वापरतात. वटवट्या सारखे काही पक्षी जमिनी पासून एक ते तीन फूटावरील दाट झाडे, झुडपे यांची घरासाठी  निवड करतात. परिसरात थोडे बदल करून या जागा आपण तयार करू शकतो. इमारतीत आपण भोके, कोनाडे करू शकतो आणि सोपे म्हणजे कृत्रिम घरटे लावू शकतो. पिलांना लागणारे अन्न मात्र आपण सहज पुरवू शकत नाही कारण पिलांचे अन्न हे प्रामुख्याने अळ्या आणि किडे असते. फारतर आपण असे किटक, अळ्या मरतील अशी औषधे फवारू नयेत हे करू शकतो. अनेक वेळा असे लक्ष्यात येते कि माणसाचा जिथे सतत वावर असतो ती जागा ते घरासाठी निवडतात. आपल्या वावरामुळे त्यांचे नैसर्गिक शत्रू कावळा, मुंगुस, साप, भारद्वाज हे दूर राहतात (घराच्या चौकटीच्या तोरणावर, दुकानातील टांगलेल्या वेफर्स च्या पाकिटाच्या रांगेत पक्षी घरटे करताना दिसतात त्याचे कारण हेच असते) निरीक्षकांनी एक काळजी घेणे आवश्यक असते ती म्हणजे, पक्ष्याचे घरटे आहे हे लक्ष्यात आले कि आपले जाणे येणे तसेच ठेवायचे मात्र घरट्यात डोकावणे किंवा फोटो काढणे हे टाळणे. आपली ही कृती नेहमी होत नसते. हा आपल्या वागण्यातील बदल पक्ष्याचे शत्रू ओळखतात आणि आपण त्यांना पक्ष्याने लपविलेले घरटे दाखवितो. कालावधी अभ्यासाचा कालावधी किमान तीन वर्षे आणि ज्यास्तीतजास्त कितीही असू शकतो. निवडलेल्या पॅच मध्ये आठवड्यातून किमान एकदा भेट द्यावी आणि निरीक्षणे नोंदवावीत. सकाळी ६.३० ते १० आणि संध्याकाळी ४ ते ७.३० या वेळा योग्य ठरतात. शिवाय विणीच्या काळात अगदी पहाटे म्हणजे ३-४ वा. किंवा रात्री उशीरही भेटी द्याव्यात, काही प्रसंगी संपूर्ण रात्र निरीक्षणे घ्यावी लागतील. पौर्णिमेच्या रात्री फार महत्वाच्या. या काळात रात्रिंचर पक्षी खूप आवाज देतात त्यामुळे त्यांची ओळख आणि उद्देश सहज कळू शकतो. आपला पॅच मोठा असेलतर त्याचे काही खंड करून क्रमा क्रमाने भेटी देत जावे किंवा आपला संघ दोन तीन गटात विभागून प्रत्येकानी एकेक खंड निवडावा. कोणी करावे आणि साधने कोणती. यासाठी पक्षीतज्ञ असण्याची गरज नाही, मात्र तशी व्यक्ती सोबत असल्यास मदत होते. विद्यार्थी, महिला, परुष थोडक्यात आवड असणारी कोणतीही व्यक्ती. दोन ते तीन जणांचा गट उत्तम. जास्त निरीक्षक म्हणजे गर्दी. सोबत दुर्बीण, क्षेत्र पुस्तक (Field guide), वही पेन ही किमान साधने असावीत. दुर्बीण नसेलतरी नुसत्या डोळ्यांनी अनेक पक्षी आपण पाहू शकतो. कॅमेरा, रेकॉर्डर उपयुक्त ठरतात. काय पाहावे, ऐकावे आणि पद्धत. लाईन ट्रांझीट: पॅच मध्ये पायवाट किंवा रस्ते अगर चालत जावू शकू अश्या ठिकाणी चालत फिरणे. साधारण दर वीस मीटरला थांबून निरीक्षणे घेणे, हालचाली पाहणे, आवाज ऐकणे. जमीन, आकाश, झाडे झुडपे, दलदल, पाणी (असल्यास) तपासणे. काही ठिकाणी एका उंच जागी उभे राहून निरीक्षणे करणे सोयीचे असेल ती पद्धत वापरणे. पॉईंट काऊंट पद्धत: परिसरातील एखाद्या उंच ठिकाणी उभे राहून सभोवतालच्या परिसरातील पक्ष्यांची गणना केली जाते. छोटे तलाव, दलदल, छोट्या मोकळ्या जागा अशा ठिकाणी या पद्धतीचा उपयोग होतो. पक्षी पाहणे तो ओळखणे ही पहिली पायरी. मग त्यांची संख्या, नर मादी, पिले किंवा पूर्ण न वाढलेले पक्षी, पिसांची अवस्था (पिसे झडत आहेत का नेहमी पेक्ष्या रंग बदलेले आहेत. मोर विणीच्या काळात पिसारा धारण करतो). अन्न घेत असतीलतर ते काय खात आहेत, अन्न न खाता घेवून जात असतील तर? घरट्यासाठी साहित्य न्हेत आहे का? सोबत असलेल्या पिलांना भरीवत आहेत का? आणि कोण कोणास भरवित आहे. (कोकिळेच्या पिलांना कावळा भरवित असताना नेहमीच दिसतो). कोणता पक्षी कोणाला भक्ष बनवितो किंवा कोणचे भक्ष बनतो हे ही पाहावे लागते. कोणत्या प्रजाती कोठे अन्न घेताना दिसतात उदा. आकाशात उडताना, झाडावर, जमिनीवर, पाण्यावर, दलदलीत इत्यादी. या झाल्या ढोबळ गोष्टी. प्रत्यक्ष निरीक्षणाच्यावेळी अनेक वागणुकी दिसून येतील त्या नोंदि केल्या पाहिजेत. पक्ष्यांच्या घरट्यांच्या नोंदी फार महत्वाच्या असतात. या मध्ये गाणाऱ्या पक्ष्यापासून ते पिलांना भरविणाऱ्या पर्यंतच्या सर्व घडामोडी येतात. या काळात आपण त्यांच्या घराची निरीक्षणे फार काळजीपूर्वक करायला हवीत. या काळात त्यांचे फोटो काढणे अजिबात टाळले पाहिजे मात्र प्रत्यक्ष्यात नेमके तेच होते. सर्वसाधारण पणे वीस मीटर चालावे थोडे थांबावे आजूबाजूचा कानोसा घ्यावा, हालचाली पहाव्यात आणि येणारा प्रत्येक आवाज ऐकावा. पक्षी हा आवाजाचा मोठ्या प्रमाणावर वापर करणारा सजीव आहे. तो गातो तेंव्हा घरटे करण्याचा संकेत देतो. म्हणजे नजीकच्या काळात इथे घरटे होणार हे कळते. कोकीळ (नर) कुहू कुहू गातो त्याचा अर्थ त्याला जोडीदार हवा आहे आणि त्या परिसरातील होणाऱ्या कावळ्याच्या घरावर त्याचा डोळा आहे. म्हणजे इथे गावकावळ्याचे घरटे होणार हे निश्चित. पक्षी आवाजातून  एकमेकांना धोक्याच्या सूचना देतात, पिलांशी संवाद करतात, समूहातील पक्ष्यांशी संपर्क ठेवतात. शत्रूला पिटाळून लावण्यासाठी एकत्र मोहीम उघडतात. ही सर्व माहिती निरीक्षकास आवाजातून मिळते. दाट झाडीतील, पाणगवतात दडलेले पक्षी त्यांच्या आवाजामुळे कळतात. थोडक्यात पक्षीनिरीक्षकास आवाजाचा वेध घेण्याची सवई लावून घेतली पाहिजे. नोंदी कश्या कराव्यात. वही पेन हे अगदी सहज सोपे साधन. नोंदी तारीख, वेळ आणि ठिकाणासहित मात्र निश्चित असाव्यात. सध्या स्मार्टफोन हे एक उत्तम साधन उपलब्ध आहे आणि त्यावर वापरता येणारे eBird हे अॅप फार उपयुक्त आहे. त्यातील अनेक सुविधा आपल्या नोंदी उत्तम करायला मदत करते. आपण काढलेले फोटो ध्वनिमुद्रित केलेलं आवाज त्या सोबत जोडता येतात. आपल्या नोंदी जगभरातील निरीक्षकांना पाहता येतात आणि तज्ञ व्यक्तींना संवर्धनयोजना तयार करताना उपयोगी होतात. पक्ष्यांची संख्या घटते अगर वाढते आणि त्याची करणे आपल्यालाही लगेच कळू शकतात. काय साध्य होते. पॅच बर्डिंगमुळे आपल्या रोजच्या परिसराची वेगळी ओळख होते. वरचेवर जाण्याने तेथील पक्षी आपल्याला बुजत नाहीत. भटकी कुत्री ओळखीची होतात, शेतकरी, गुराखी ओळखीचे होतोत. पक्ष्यासोबत परिसरातील वनस्पती, किटक, प्राणी समजू लागतात. या सगळ्यांचे पक्ष्याच्या अस्तीवाशी असलेले नाते उलगडते. निसर्गाचे जैवक जाळे किती जटील, एकमेकाशी गुंतलेले आहे ते दिसू लागते. एखादे झाड मोहरते त्यावर परागकण, मधुरस घेण्यासाठी अनेक किटक गोळा होतात. तसेच शिंजीर सारखे पक्षी येतात. ही मंडळी पराग वेचताना परागीभवन करून फुलांचे फळात रुपांतर करतात. फुलावर येणाऱ्या किटकाना खाण्यासाठी वेडा राघू, कोतवाल सारखे पक्षी हजेरी लावतात. फुलांचा बहार संपतो. फळांचे घोस लोंबू लागतात मग येतात बुलबुल, कोकिळासारखे फळे खाणारे पक्षी. फळे खावून त्यांच्या बिया अन्यत्र वाहून न्हेवून बीज प्रसारणाचे काम करतात. इथे माणूस येतो तो फळे ओरबाडतो त्यासाठी फांद्या मोडतो तोडतो आणि निघून जातो. अडचण वाटीलीतर तेच झाड सहज तोडतो. पॅच बर्डींगमूळे आपला पक्षी निरीक्षक ते पक्षीतज्ञ असा प्रवास नकळत होतो. आपण आत्मसात केलेले तंत्र जगभरात आपण कोठेही गेलात तरी वापरू शकता. मी कोण मी कोण याच्या शोधात गेली अनेक सहस्त्रे मनुष्य आहे. धर्म, पंथ, तत्वज्ञान आणि तत्त्ववेत्ते तपासून झाले पण उत्तर काही सापडत नाही. मनुष्य नेहमी भूत काळाच्या चांगल्या बर्याचवेळा वाईट स्मृतीत रमतो किंवा भविष्याच्या चिंतेत राहतो आणि हातातील वर्तमान निसटून जातो. पक्षी नेहमी वर्तमानात जगतो. तो काल कावळ्याने माझी पिल्ले मारलीत त्याचे त्याला दुख: नसते न त्या कावळ्याचा द्वेष. थोडक्यात हा जीव षडरिपुंच्या पार गेलेला दिसतो. इथे निराशा, नैराष्य, आळस याला थारा नाही तसेच उगाच उत्साह आणि धडपडपण नाही. आपल्याच पॅच मधील निसर्ग चक्र दोन तीन वर्षात तुमच्या समोर येईल आणि तुम्हाला हेही लक्ष्यात येईल कि “मी मनुष्यप्राणी सर्व श्रेष्ठ म्हणवतो पण निसर्ग चक्रात मी कोठेच नाही” हीच का माझी ओळख! आपल्या परिसरातील अशीच एखादी जागा निवडा आणि सुरु करा ‘प्रकल्प पॅच बर्डिंग’.",
        "fromDate":"2023-02-23",
        "toDate":"2023-02-25",
        "projectInstructions":"",
        "imageName": "Shamraonagar patch.jpg"
    },
    {
        "projectId":2,
        "projectName":"पॅच बर्डींग : College campus Patch",
        "description":"“एखाद्या परिसरातील पक्ष्यांचा सातत्याने आणि दीर्घ काळ अभ्यास करणे म्हणजे पॅच बर्डींग” असे म्हणता येते. जग भारामध्ये ‘पॅच बर्डींग’ ही संकल्पना रूढ होत आहे आणि असे अनेक प्रकल्प विशेषत: नागरी वस्तीत होत आहेत. यासाठी शैक्षणिक संस्थांचा परिसर, बागा, तलाव, नदीकिनारे जिथे नजीकच्या काळात फार मोठे बदल संभवत नाहीत असे परिसर या प्रकल्पासाठी निवडले जातात. पॅच कसा असावा: या बाबत काटेकोर नियम नसलेतरी ढोबळ निकष सांगितले आहेत. या परिसरात मोठी झाडे, झुडपे, मोकळ्या जागा, पाणथळ जागा, इमारती विशेषतः दगडी कौलारू, थोडी मनुष्यवस्ती अशा विवध अधिवासांचा समावेश असावा. पॅचचा आकार एक चौरस किलोमीटर पेक्ष्या लहान असावा. अभ्यासकांना पॅचवर सहज जाता यावे तसेच वेग वेगळ्या वेळी जाता यावे. थोडक्यात पॅच हा निरीक्षकांच्या राहत्या घरापासून जवळ असावा आणि पोचण्याची साधने उपलब्ध असावीत. महाविद्यालयांचा परिसर, मोठ्या औद्योगिक वसाहती, मोठी उद्याने, नदी किनारे, तलाव, गायराने, पडीक जमिनी. तथापि आपल्या घराची बाग किंवा लहान उद्याने टाळावीत.  उद्देश पक्ष्याला पर्यावरणाचा निर्देशक मानले जाते. पर्यावरणाचा र्हास हा प्रथम पक्ष्यावर परिणाम करतो. पक्ष्यांच्यावर झालेले परिणाम सहज लक्ष्यात येतात. ठराविक क्षेत्रात दीर्घ काळ आणि सातत्याने निरीक्षण करून तेथील पक्षी जीवनाचा अभ्यास करणे. एखाद्या परिसरात जेंव्हा एखादा वन्य सजीव राहतो तेंव्हा त्याला जगण्यासाठी अन्न, पुढिल पिढीला जन्म देण्यासाठी सुरक्षित जागा, आणि रात थारा अश्या तीन ढोबळ गोष्टींची गरज असते. या अभ्यासातून या परिसरात किती प्रजातीचे पक्षी आहेत आणि ते तिथे का आहेत हे अभ्यासले जाते. थोडक्यात वरील तीन गोष्टी त्यांना या परिसरात कोण पुरविते हे पहिले जाते. वरील पैकी तिन्ही गोष्टी उपलब्ध असतात किंवा अगदी कोणतीही एकही असू शकते. ज्या पक्षी प्रजातीला तिथे अन्न आणि ते वर्षभर मिळत असेलतर तो पक्षी तिथे जवळ जवळ वर्षभर दिसेल. अन्न वर्षभर आहे पण घरासाठी योग्य जागा नसेल, तर ती प्रजाती घरटे करण्याच्या काळात अन्य ठिकाणी जाईल. काही पक्षी केवळ घरासाठी सुरक्षित जागा म्हणून तिथे येतील तर काही रातथार्रासाठी येतील. सरासरी बऱ्याच प्रजातींना या तिन्ही गोष्टी एकाच ठिकाणी मिळू शकतात. आपण वंचक या बगळा प्रजातीचे उदाहरण घेवू. परिसरातील सांड पाण्याचे डबके त्याला अन्न पुरवेल पण घरटे करण्याच्या काळात पिलांच्या वाढीसाठी ते पुरेसे असणार नाही, कारण हे पक्षी समूहांनी घरटी करतात तेंव्हा तेवढे अन्न आणि तसे झाड हवे, तेंव्हा तो मोठ्या जलाशयाकडे जाईल. दीर्घ अभ्यासानंतर पक्ष्यांच्या गरजा माहित झाल्याकी त्या नियोजनबद्ध मार्गाने काम करून सहज पुरविता येतील. अन्नानंतर येते ती गरज म्हणजे पुढील पिढीला जन्म देणे. घरासाठी पक्ष्याला सुरक्षित जागा आणि अन्नाचा पुरवठा लागतो. प्रामुख्याने झाड, इमारत, खडक, कडे कपारी, दल दल, पाणी. सामान्यपणे पहिल्या दोन जागा या महत्वाच्या असतात. पक्षी घरटे करताना काटेरी झुडपे वापरतात. वटवट्या सारखे काही पक्षी जमिनी पासून एक ते तीन फूटावरील दाट झाडे, झुडपे यांची घरासाठी  निवड करतात. परिसरात थोडे बदल करून या जागा आपण तयार करू शकतो. इमारतीत आपण भोके, कोनाडे करू शकतो आणि सोपे म्हणजे कृत्रिम घरटे लावू शकतो. पिलांना लागणारे अन्न मात्र आपण सहज पुरवू शकत नाही कारण पिलांचे अन्न हे प्रामुख्याने अळ्या आणि किडे असते. फारतर आपण असे किटक, अळ्या मरतील अशी औषधे फवारू नयेत हे करू शकतो. अनेक वेळा असे लक्ष्यात येते कि माणसाचा जिथे सतत वावर असतो ती जागा ते घरासाठी निवडतात. आपल्या वावरामुळे त्यांचे नैसर्गिक शत्रू कावळा, मुंगुस, साप, भारद्वाज हे दूर राहतात (घराच्या चौकटीच्या तोरणावर, दुकानातील टांगलेल्या वेफर्स च्या पाकिटाच्या रांगेत पक्षी घरटे करताना दिसतात त्याचे कारण हेच असते) निरीक्षकांनी एक काळजी घेणे आवश्यक असते ती म्हणजे, पक्ष्याचे घरटे आहे हे लक्ष्यात आले कि आपले जाणे येणे तसेच ठेवायचे मात्र घरट्यात डोकावणे किंवा फोटो काढणे हे टाळणे. आपली ही कृती नेहमी होत नसते. हा आपल्या वागण्यातील बदल पक्ष्याचे शत्रू ओळखतात आणि आपण त्यांना पक्ष्याने लपविलेले घरटे दाखवितो. कालावधी अभ्यासाचा कालावधी किमान तीन वर्षे आणि ज्यास्तीतजास्त कितीही असू शकतो. निवडलेल्या पॅच मध्ये आठवड्यातून किमान एकदा भेट द्यावी आणि निरीक्षणे नोंदवावीत. सकाळी ६.३० ते १० आणि संध्याकाळी ४ ते ७.३० या वेळा योग्य ठरतात. शिवाय विणीच्या काळात अगदी पहाटे म्हणजे ३-४ वा. किंवा रात्री उशीरही भेटी द्याव्यात, काही प्रसंगी संपूर्ण रात्र निरीक्षणे घ्यावी लागतील. पौर्णिमेच्या रात्री फार महत्वाच्या. या काळात रात्रिंचर पक्षी खूप आवाज देतात त्यामुळे त्यांची ओळख आणि उद्देश सहज कळू शकतो. आपला पॅच मोठा असेलतर त्याचे काही खंड करून क्रमा क्रमाने भेटी देत जावे किंवा आपला संघ दोन तीन गटात विभागून प्रत्येकानी एकेक खंड निवडावा. कोणी करावे आणि साधने कोणती. यासाठी पक्षीतज्ञ असण्याची गरज नाही, मात्र तशी व्यक्ती सोबत असल्यास मदत होते. विद्यार्थी, महिला, परुष थोडक्यात आवड असणारी कोणतीही व्यक्ती. दोन ते तीन जणांचा गट उत्तम. जास्त निरीक्षक म्हणजे गर्दी. सोबत दुर्बीण, क्षेत्र पुस्तक (Field guide), वही पेन ही किमान साधने असावीत. दुर्बीण नसेलतरी नुसत्या डोळ्यांनी अनेक पक्षी आपण पाहू शकतो. कॅमेरा, रेकॉर्डर उपयुक्त ठरतात. काय पाहावे, ऐकावे आणि पद्धत. लाईन ट्रांझीट: पॅच मध्ये पायवाट किंवा रस्ते अगर चालत जावू शकू अश्या ठिकाणी चालत फिरणे. साधारण दर वीस मीटरला थांबून निरीक्षणे घेणे, हालचाली पाहणे, आवाज ऐकणे. जमीन, आकाश, झाडे झुडपे, दलदल, पाणी (असल्यास) तपासणे. काही ठिकाणी एका उंच जागी उभे राहून निरीक्षणे करणे सोयीचे असेल ती पद्धत वापरणे. पॉईंट काऊंट पद्धत: परिसरातील एखाद्या उंच ठिकाणी उभे राहून सभोवतालच्या परिसरातील पक्ष्यांची गणना केली जाते. छोटे तलाव, दलदल, छोट्या मोकळ्या जागा अशा ठिकाणी या पद्धतीचा उपयोग होतो. पक्षी पाहणे तो ओळखणे ही पहिली पायरी. मग त्यांची संख्या, नर मादी, पिले किंवा पूर्ण न वाढलेले पक्षी, पिसांची अवस्था (पिसे झडत आहेत का नेहमी पेक्ष्या रंग बदलेले आहेत. मोर विणीच्या काळात पिसारा धारण करतो). अन्न घेत असतीलतर ते काय खात आहेत, अन्न न खाता घेवून जात असतील तर? घरट्यासाठी साहित्य न्हेत आहे का? सोबत असलेल्या पिलांना भरीवत आहेत का? आणि कोण कोणास भरवित आहे. (कोकिळेच्या पिलांना कावळा भरवित असताना नेहमीच दिसतो). कोणता पक्षी कोणाला भक्ष बनवितो किंवा कोणचे भक्ष बनतो हे ही पाहावे लागते. कोणत्या प्रजाती कोठे अन्न घेताना दिसतात उदा. आकाशात उडताना, झाडावर, जमिनीवर, पाण्यावर, दलदलीत इत्यादी. या झाल्या ढोबळ गोष्टी. प्रत्यक्ष निरीक्षणाच्यावेळी अनेक वागणुकी दिसून येतील त्या नोंदि केल्या पाहिजेत. पक्ष्यांच्या घरट्यांच्या नोंदी फार महत्वाच्या असतात. या मध्ये गाणाऱ्या पक्ष्यापासून ते पिलांना भरविणाऱ्या पर्यंतच्या सर्व घडामोडी येतात. या काळात आपण त्यांच्या घराची निरीक्षणे फार काळजीपूर्वक करायला हवीत. या काळात त्यांचे फोटो काढणे अजिबात टाळले पाहिजे मात्र प्रत्यक्ष्यात नेमके तेच होते. सर्वसाधारण पणे वीस मीटर चालावे थोडे थांबावे आजूबाजूचा कानोसा घ्यावा, हालचाली पहाव्यात आणि येणारा प्रत्येक आवाज ऐकावा. पक्षी हा आवाजाचा मोठ्या प्रमाणावर वापर करणारा सजीव आहे. तो गातो तेंव्हा घरटे करण्याचा संकेत देतो. म्हणजे नजीकच्या काळात इथे घरटे होणार हे कळते. कोकीळ (नर) कुहू कुहू गातो त्याचा अर्थ त्याला जोडीदार हवा आहे आणि त्या परिसरातील होणाऱ्या कावळ्याच्या घरावर त्याचा डोळा आहे. म्हणजे इथे गावकावळ्याचे घरटे होणार हे निश्चित. पक्षी आवाजातून  एकमेकांना धोक्याच्या सूचना देतात, पिलांशी संवाद करतात, समूहातील पक्ष्यांशी संपर्क ठेवतात. शत्रूला पिटाळून लावण्यासाठी एकत्र मोहीम उघडतात. ही सर्व माहिती निरीक्षकास आवाजातून मिळते. दाट झाडीतील, पाणगवतात दडलेले पक्षी त्यांच्या आवाजामुळे कळतात. थोडक्यात पक्षीनिरीक्षकास आवाजाचा वेध घेण्याची सवई लावून घेतली पाहिजे. नोंदी कश्या कराव्यात. वही पेन हे अगदी सहज सोपे साधन. नोंदी तारीख, वेळ आणि ठिकाणासहित मात्र निश्चित असाव्यात. सध्या स्मार्टफोन हे एक उत्तम साधन उपलब्ध आहे आणि त्यावर वापरता येणारे eBird हे अॅप फार उपयुक्त आहे. त्यातील अनेक सुविधा आपल्या नोंदी उत्तम करायला मदत करते. आपण काढलेले फोटो ध्वनिमुद्रित केलेलं आवाज त्या सोबत जोडता येतात. आपल्या नोंदी जगभरातील निरीक्षकांना पाहता येतात आणि तज्ञ व्यक्तींना संवर्धनयोजना तयार करताना उपयोगी होतात. पक्ष्यांची संख्या घटते अगर वाढते आणि त्याची करणे आपल्यालाही लगेच कळू शकतात. काय साध्य होते. पॅच बर्डिंगमुळे आपल्या रोजच्या परिसराची वेगळी ओळख होते. वरचेवर जाण्याने तेथील पक्षी आपल्याला बुजत नाहीत. भटकी कुत्री ओळखीची होतात, शेतकरी, गुराखी ओळखीचे होतोत. पक्ष्यासोबत परिसरातील वनस्पती, किटक, प्राणी समजू लागतात. या सगळ्यांचे पक्ष्याच्या अस्तीवाशी असलेले नाते उलगडते. निसर्गाचे जैवक जाळे किती जटील, एकमेकाशी गुंतलेले आहे ते दिसू लागते. एखादे झाड मोहरते त्यावर परागकण, मधुरस घेण्यासाठी अनेक किटक गोळा होतात. तसेच शिंजीर सारखे पक्षी येतात. ही मंडळी पराग वेचताना परागीभवन करून फुलांचे फळात रुपांतर करतात. फुलावर येणाऱ्या किटकाना खाण्यासाठी वेडा राघू, कोतवाल सारखे पक्षी हजेरी लावतात. फुलांचा बहार संपतो. फळांचे घोस लोंबू लागतात मग येतात बुलबुल, कोकिळासारखे फळे खाणारे पक्षी. फळे खावून त्यांच्या बिया अन्यत्र वाहून न्हेवून बीज प्रसारणाचे काम करतात. इथे माणूस येतो तो फळे ओरबाडतो त्यासाठी फांद्या मोडतो तोडतो आणि निघून जातो. अडचण वाटीलीतर तेच झाड सहज तोडतो. पॅच बर्डींगमूळे आपला पक्षी निरीक्षक ते पक्षीतज्ञ असा प्रवास नकळत होतो. आपण आत्मसात केलेले तंत्र जगभरात आपण कोठेही गेलात तरी वापरू शकता. मी कोण मी कोण याच्या शोधात गेली अनेक सहस्त्रे मनुष्य आहे. धर्म, पंथ, तत्वज्ञान आणि तत्त्ववेत्ते तपासून झाले पण उत्तर काही सापडत नाही. मनुष्य नेहमी भूत काळाच्या चांगल्या बर्याचवेळा वाईट स्मृतीत रमतो किंवा भविष्याच्या चिंतेत राहतो आणि हातातील वर्तमान निसटून जातो. पक्षी नेहमी वर्तमानात जगतो. तो काल कावळ्याने माझी पिल्ले मारलीत त्याचे त्याला दुख: नसते न त्या कावळ्याचा द्वेष. थोडक्यात हा जीव षडरिपुंच्या पार गेलेला दिसतो. इथे निराशा, नैराष्य, आळस याला थारा नाही तसेच उगाच उत्साह आणि धडपडपण नाही. आपल्याच पॅच मधील निसर्ग चक्र दोन तीन वर्षात तुमच्या समोर येईल आणि तुम्हाला हेही लक्ष्यात येईल कि “मी मनुष्यप्राणी सर्व श्रेष्ठ म्हणवतो पण निसर्ग चक्रात मी कोठेच नाही” हीच का माझी ओळख! आपल्या परिसरातील अशीच एखादी जागा निवडा आणि सुरु करा ‘प्रकल्प पॅच बर्डिंग’.",
        "fromDate":"2023-02-23",
        "toDate":"2023-02-25",
        "projectInstructions":"",
        "imageName": "College campus Patch.jpg"
    },
    {
        "projectId":3,
        "projectName":"पॅच बर्डींग : Sidhewadi Patch",
        "description":"“एखाद्या परिसरातील पक्ष्यांचा सातत्याने आणि दीर्घ काळ अभ्यास करणे म्हणजे पॅच बर्डींग” असे म्हणता येते. जग भारामध्ये ‘पॅच बर्डींग’ ही संकल्पना रूढ होत आहे आणि असे अनेक प्रकल्प विशेषत: नागरी वस्तीत होत आहेत. यासाठी शैक्षणिक संस्थांचा परिसर, बागा, तलाव, नदीकिनारे जिथे नजीकच्या काळात फार मोठे बदल संभवत नाहीत असे परिसर या प्रकल्पासाठी निवडले जातात. पॅच कसा असावा: या बाबत काटेकोर नियम नसलेतरी ढोबळ निकष सांगितले आहेत. या परिसरात मोठी झाडे, झुडपे, मोकळ्या जागा, पाणथळ जागा, इमारती विशेषतः दगडी कौलारू, थोडी मनुष्यवस्ती अशा विवध अधिवासांचा समावेश असावा. पॅचचा आकार एक चौरस किलोमीटर पेक्ष्या लहान असावा. अभ्यासकांना पॅचवर सहज जाता यावे तसेच वेग वेगळ्या वेळी जाता यावे. थोडक्यात पॅच हा निरीक्षकांच्या राहत्या घरापासून जवळ असावा आणि पोचण्याची साधने उपलब्ध असावीत. महाविद्यालयांचा परिसर, मोठ्या औद्योगिक वसाहती, मोठी उद्याने, नदी किनारे, तलाव, गायराने, पडीक जमिनी. तथापि आपल्या घराची बाग किंवा लहान उद्याने टाळावीत.  उद्देश पक्ष्याला पर्यावरणाचा निर्देशक मानले जाते. पर्यावरणाचा र्हास हा प्रथम पक्ष्यावर परिणाम करतो. पक्ष्यांच्यावर झालेले परिणाम सहज लक्ष्यात येतात. ठराविक क्षेत्रात दीर्घ काळ आणि सातत्याने निरीक्षण करून तेथील पक्षी जीवनाचा अभ्यास करणे. एखाद्या परिसरात जेंव्हा एखादा वन्य सजीव राहतो तेंव्हा त्याला जगण्यासाठी अन्न, पुढिल पिढीला जन्म देण्यासाठी सुरक्षित जागा, आणि रात थारा अश्या तीन ढोबळ गोष्टींची गरज असते. या अभ्यासातून या परिसरात किती प्रजातीचे पक्षी आहेत आणि ते तिथे का आहेत हे अभ्यासले जाते. थोडक्यात वरील तीन गोष्टी त्यांना या परिसरात कोण पुरविते हे पहिले जाते. वरील पैकी तिन्ही गोष्टी उपलब्ध असतात किंवा अगदी कोणतीही एकही असू शकते. ज्या पक्षी प्रजातीला तिथे अन्न आणि ते वर्षभर मिळत असेलतर तो पक्षी तिथे जवळ जवळ वर्षभर दिसेल. अन्न वर्षभर आहे पण घरासाठी योग्य जागा नसेल, तर ती प्रजाती घरटे करण्याच्या काळात अन्य ठिकाणी जाईल. काही पक्षी केवळ घरासाठी सुरक्षित जागा म्हणून तिथे येतील तर काही रातथार्रासाठी येतील. सरासरी बऱ्याच प्रजातींना या तिन्ही गोष्टी एकाच ठिकाणी मिळू शकतात. आपण वंचक या बगळा प्रजातीचे उदाहरण घेवू. परिसरातील सांड पाण्याचे डबके त्याला अन्न पुरवेल पण घरटे करण्याच्या काळात पिलांच्या वाढीसाठी ते पुरेसे असणार नाही, कारण हे पक्षी समूहांनी घरटी करतात तेंव्हा तेवढे अन्न आणि तसे झाड हवे, तेंव्हा तो मोठ्या जलाशयाकडे जाईल. दीर्घ अभ्यासानंतर पक्ष्यांच्या गरजा माहित झाल्याकी त्या नियोजनबद्ध मार्गाने काम करून सहज पुरविता येतील. अन्नानंतर येते ती गरज म्हणजे पुढील पिढीला जन्म देणे. घरासाठी पक्ष्याला सुरक्षित जागा आणि अन्नाचा पुरवठा लागतो. प्रामुख्याने झाड, इमारत, खडक, कडे कपारी, दल दल, पाणी. सामान्यपणे पहिल्या दोन जागा या महत्वाच्या असतात. पक्षी घरटे करताना काटेरी झुडपे वापरतात. वटवट्या सारखे काही पक्षी जमिनी पासून एक ते तीन फूटावरील दाट झाडे, झुडपे यांची घरासाठी  निवड करतात. परिसरात थोडे बदल करून या जागा आपण तयार करू शकतो. इमारतीत आपण भोके, कोनाडे करू शकतो आणि सोपे म्हणजे कृत्रिम घरटे लावू शकतो. पिलांना लागणारे अन्न मात्र आपण सहज पुरवू शकत नाही कारण पिलांचे अन्न हे प्रामुख्याने अळ्या आणि किडे असते. फारतर आपण असे किटक, अळ्या मरतील अशी औषधे फवारू नयेत हे करू शकतो. अनेक वेळा असे लक्ष्यात येते कि माणसाचा जिथे सतत वावर असतो ती जागा ते घरासाठी निवडतात. आपल्या वावरामुळे त्यांचे नैसर्गिक शत्रू कावळा, मुंगुस, साप, भारद्वाज हे दूर राहतात (घराच्या चौकटीच्या तोरणावर, दुकानातील टांगलेल्या वेफर्स च्या पाकिटाच्या रांगेत पक्षी घरटे करताना दिसतात त्याचे कारण हेच असते) निरीक्षकांनी एक काळजी घेणे आवश्यक असते ती म्हणजे, पक्ष्याचे घरटे आहे हे लक्ष्यात आले कि आपले जाणे येणे तसेच ठेवायचे मात्र घरट्यात डोकावणे किंवा फोटो काढणे हे टाळणे. आपली ही कृती नेहमी होत नसते. हा आपल्या वागण्यातील बदल पक्ष्याचे शत्रू ओळखतात आणि आपण त्यांना पक्ष्याने लपविलेले घरटे दाखवितो. कालावधी अभ्यासाचा कालावधी किमान तीन वर्षे आणि ज्यास्तीतजास्त कितीही असू शकतो. निवडलेल्या पॅच मध्ये आठवड्यातून किमान एकदा भेट द्यावी आणि निरीक्षणे नोंदवावीत. सकाळी ६.३० ते १० आणि संध्याकाळी ४ ते ७.३० या वेळा योग्य ठरतात. शिवाय विणीच्या काळात अगदी पहाटे म्हणजे ३-४ वा. किंवा रात्री उशीरही भेटी द्याव्यात, काही प्रसंगी संपूर्ण रात्र निरीक्षणे घ्यावी लागतील. पौर्णिमेच्या रात्री फार महत्वाच्या. या काळात रात्रिंचर पक्षी खूप आवाज देतात त्यामुळे त्यांची ओळख आणि उद्देश सहज कळू शकतो. आपला पॅच मोठा असेलतर त्याचे काही खंड करून क्रमा क्रमाने भेटी देत जावे किंवा आपला संघ दोन तीन गटात विभागून प्रत्येकानी एकेक खंड निवडावा. कोणी करावे आणि साधने कोणती. यासाठी पक्षीतज्ञ असण्याची गरज नाही, मात्र तशी व्यक्ती सोबत असल्यास मदत होते. विद्यार्थी, महिला, परुष थोडक्यात आवड असणारी कोणतीही व्यक्ती. दोन ते तीन जणांचा गट उत्तम. जास्त निरीक्षक म्हणजे गर्दी. सोबत दुर्बीण, क्षेत्र पुस्तक (Field guide), वही पेन ही किमान साधने असावीत. दुर्बीण नसेलतरी नुसत्या डोळ्यांनी अनेक पक्षी आपण पाहू शकतो. कॅमेरा, रेकॉर्डर उपयुक्त ठरतात. काय पाहावे, ऐकावे आणि पद्धत. लाईन ट्रांझीट: पॅच मध्ये पायवाट किंवा रस्ते अगर चालत जावू शकू अश्या ठिकाणी चालत फिरणे. साधारण दर वीस मीटरला थांबून निरीक्षणे घेणे, हालचाली पाहणे, आवाज ऐकणे. जमीन, आकाश, झाडे झुडपे, दलदल, पाणी (असल्यास) तपासणे. काही ठिकाणी एका उंच जागी उभे राहून निरीक्षणे करणे सोयीचे असेल ती पद्धत वापरणे. पॉईंट काऊंट पद्धत: परिसरातील एखाद्या उंच ठिकाणी उभे राहून सभोवतालच्या परिसरातील पक्ष्यांची गणना केली जाते. छोटे तलाव, दलदल, छोट्या मोकळ्या जागा अशा ठिकाणी या पद्धतीचा उपयोग होतो. पक्षी पाहणे तो ओळखणे ही पहिली पायरी. मग त्यांची संख्या, नर मादी, पिले किंवा पूर्ण न वाढलेले पक्षी, पिसांची अवस्था (पिसे झडत आहेत का नेहमी पेक्ष्या रंग बदलेले आहेत. मोर विणीच्या काळात पिसारा धारण करतो). अन्न घेत असतीलतर ते काय खात आहेत, अन्न न खाता घेवून जात असतील तर? घरट्यासाठी साहित्य न्हेत आहे का? सोबत असलेल्या पिलांना भरीवत आहेत का? आणि कोण कोणास भरवित आहे. (कोकिळेच्या पिलांना कावळा भरवित असताना नेहमीच दिसतो). कोणता पक्षी कोणाला भक्ष बनवितो किंवा कोणचे भक्ष बनतो हे ही पाहावे लागते. कोणत्या प्रजाती कोठे अन्न घेताना दिसतात उदा. आकाशात उडताना, झाडावर, जमिनीवर, पाण्यावर, दलदलीत इत्यादी. या झाल्या ढोबळ गोष्टी. प्रत्यक्ष निरीक्षणाच्यावेळी अनेक वागणुकी दिसून येतील त्या नोंदि केल्या पाहिजेत. पक्ष्यांच्या घरट्यांच्या नोंदी फार महत्वाच्या असतात. या मध्ये गाणाऱ्या पक्ष्यापासून ते पिलांना भरविणाऱ्या पर्यंतच्या सर्व घडामोडी येतात. या काळात आपण त्यांच्या घराची निरीक्षणे फार काळजीपूर्वक करायला हवीत. या काळात त्यांचे फोटो काढणे अजिबात टाळले पाहिजे मात्र प्रत्यक्ष्यात नेमके तेच होते. सर्वसाधारण पणे वीस मीटर चालावे थोडे थांबावे आजूबाजूचा कानोसा घ्यावा, हालचाली पहाव्यात आणि येणारा प्रत्येक आवाज ऐकावा. पक्षी हा आवाजाचा मोठ्या प्रमाणावर वापर करणारा सजीव आहे. तो गातो तेंव्हा घरटे करण्याचा संकेत देतो. म्हणजे नजीकच्या काळात इथे घरटे होणार हे कळते. कोकीळ (नर) कुहू कुहू गातो त्याचा अर्थ त्याला जोडीदार हवा आहे आणि त्या परिसरातील होणाऱ्या कावळ्याच्या घरावर त्याचा डोळा आहे. म्हणजे इथे गावकावळ्याचे घरटे होणार हे निश्चित. पक्षी आवाजातून  एकमेकांना धोक्याच्या सूचना देतात, पिलांशी संवाद करतात, समूहातील पक्ष्यांशी संपर्क ठेवतात. शत्रूला पिटाळून लावण्यासाठी एकत्र मोहीम उघडतात. ही सर्व माहिती निरीक्षकास आवाजातून मिळते. दाट झाडीतील, पाणगवतात दडलेले पक्षी त्यांच्या आवाजामुळे कळतात. थोडक्यात पक्षीनिरीक्षकास आवाजाचा वेध घेण्याची सवई लावून घेतली पाहिजे. नोंदी कश्या कराव्यात. वही पेन हे अगदी सहज सोपे साधन. नोंदी तारीख, वेळ आणि ठिकाणासहित मात्र निश्चित असाव्यात. सध्या स्मार्टफोन हे एक उत्तम साधन उपलब्ध आहे आणि त्यावर वापरता येणारे eBird हे अॅप फार उपयुक्त आहे. त्यातील अनेक सुविधा आपल्या नोंदी उत्तम करायला मदत करते. आपण काढलेले फोटो ध्वनिमुद्रित केलेलं आवाज त्या सोबत जोडता येतात. आपल्या नोंदी जगभरातील निरीक्षकांना पाहता येतात आणि तज्ञ व्यक्तींना संवर्धनयोजना तयार करताना उपयोगी होतात. पक्ष्यांची संख्या घटते अगर वाढते आणि त्याची करणे आपल्यालाही लगेच कळू शकतात. काय साध्य होते. पॅच बर्डिंगमुळे आपल्या रोजच्या परिसराची वेगळी ओळख होते. वरचेवर जाण्याने तेथील पक्षी आपल्याला बुजत नाहीत. भटकी कुत्री ओळखीची होतात, शेतकरी, गुराखी ओळखीचे होतोत. पक्ष्यासोबत परिसरातील वनस्पती, किटक, प्राणी समजू लागतात. या सगळ्यांचे पक्ष्याच्या अस्तीवाशी असलेले नाते उलगडते. निसर्गाचे जैवक जाळे किती जटील, एकमेकाशी गुंतलेले आहे ते दिसू लागते. एखादे झाड मोहरते त्यावर परागकण, मधुरस घेण्यासाठी अनेक किटक गोळा होतात. तसेच शिंजीर सारखे पक्षी येतात. ही मंडळी पराग वेचताना परागीभवन करून फुलांचे फळात रुपांतर करतात. फुलावर येणाऱ्या किटकाना खाण्यासाठी वेडा राघू, कोतवाल सारखे पक्षी हजेरी लावतात. फुलांचा बहार संपतो. फळांचे घोस लोंबू लागतात मग येतात बुलबुल, कोकिळासारखे फळे खाणारे पक्षी. फळे खावून त्यांच्या बिया अन्यत्र वाहून न्हेवून बीज प्रसारणाचे काम करतात. इथे माणूस येतो तो फळे ओरबाडतो त्यासाठी फांद्या मोडतो तोडतो आणि निघून जातो. अडचण वाटीलीतर तेच झाड सहज तोडतो. पॅच बर्डींगमूळे आपला पक्षी निरीक्षक ते पक्षीतज्ञ असा प्रवास नकळत होतो. आपण आत्मसात केलेले तंत्र जगभरात आपण कोठेही गेलात तरी वापरू शकता. मी कोण मी कोण याच्या शोधात गेली अनेक सहस्त्रे मनुष्य आहे. धर्म, पंथ, तत्वज्ञान आणि तत्त्ववेत्ते तपासून झाले पण उत्तर काही सापडत नाही. मनुष्य नेहमी भूत काळाच्या चांगल्या बर्याचवेळा वाईट स्मृतीत रमतो किंवा भविष्याच्या चिंतेत राहतो आणि हातातील वर्तमान निसटून जातो. पक्षी नेहमी वर्तमानात जगतो. तो काल कावळ्याने माझी पिल्ले मारलीत त्याचे त्याला दुख: नसते न त्या कावळ्याचा द्वेष. थोडक्यात हा जीव षडरिपुंच्या पार गेलेला दिसतो. इथे निराशा, नैराष्य, आळस याला थारा नाही तसेच उगाच उत्साह आणि धडपडपण नाही. आपल्याच पॅच मधील निसर्ग चक्र दोन तीन वर्षात तुमच्या समोर येईल आणि तुम्हाला हेही लक्ष्यात येईल कि “मी मनुष्यप्राणी सर्व श्रेष्ठ म्हणवतो पण निसर्ग चक्रात मी कोठेच नाही” हीच का माझी ओळख! आपल्या परिसरातील अशीच एखादी जागा निवडा आणि सुरु करा ‘प्रकल्प पॅच बर्डिंग’.",
        "fromDate":"2023-02-23",
        "toDate":"2023-02-25",
        "projectInstructions":"",
        "imageName":"Sidhewadi Patch.jpg"
    },
    {
        "projectId":4,
        "projectName":"पॅच बर्डींग : Shantiniketan patch",
        "description":"“एखाद्या परिसरातील पक्ष्यांचा सातत्याने आणि दीर्घ काळ अभ्यास करणे म्हणजे पॅच बर्डींग” असे म्हणता येते. जग भारामध्ये ‘पॅच बर्डींग’ ही संकल्पना रूढ होत आहे आणि असे अनेक प्रकल्प विशेषत: नागरी वस्तीत होत आहेत. यासाठी शैक्षणिक संस्थांचा परिसर, बागा, तलाव, नदीकिनारे जिथे नजीकच्या काळात फार मोठे बदल संभवत नाहीत असे परिसर या प्रकल्पासाठी निवडले जातात. पॅच कसा असावा: या बाबत काटेकोर नियम नसलेतरी ढोबळ निकष सांगितले आहेत. या परिसरात मोठी झाडे, झुडपे, मोकळ्या जागा, पाणथळ जागा, इमारती विशेषतः दगडी कौलारू, थोडी मनुष्यवस्ती अशा विवध अधिवासांचा समावेश असावा. पॅचचा आकार एक चौरस किलोमीटर पेक्ष्या लहान असावा. अभ्यासकांना पॅचवर सहज जाता यावे तसेच वेग वेगळ्या वेळी जाता यावे. थोडक्यात पॅच हा निरीक्षकांच्या राहत्या घरापासून जवळ असावा आणि पोचण्याची साधने उपलब्ध असावीत. महाविद्यालयांचा परिसर, मोठ्या औद्योगिक वसाहती, मोठी उद्याने, नदी किनारे, तलाव, गायराने, पडीक जमिनी. तथापि आपल्या घराची बाग किंवा लहान उद्याने टाळावीत.  उद्देश पक्ष्याला पर्यावरणाचा निर्देशक मानले जाते. पर्यावरणाचा र्हास हा प्रथम पक्ष्यावर परिणाम करतो. पक्ष्यांच्यावर झालेले परिणाम सहज लक्ष्यात येतात. ठराविक क्षेत्रात दीर्घ काळ आणि सातत्याने निरीक्षण करून तेथील पक्षी जीवनाचा अभ्यास करणे. एखाद्या परिसरात जेंव्हा एखादा वन्य सजीव राहतो तेंव्हा त्याला जगण्यासाठी अन्न, पुढिल पिढीला जन्म देण्यासाठी सुरक्षित जागा, आणि रात थारा अश्या तीन ढोबळ गोष्टींची गरज असते. या अभ्यासातून या परिसरात किती प्रजातीचे पक्षी आहेत आणि ते तिथे का आहेत हे अभ्यासले जाते. थोडक्यात वरील तीन गोष्टी त्यांना या परिसरात कोण पुरविते हे पहिले जाते. वरील पैकी तिन्ही गोष्टी उपलब्ध असतात किंवा अगदी कोणतीही एकही असू शकते. ज्या पक्षी प्रजातीला तिथे अन्न आणि ते वर्षभर मिळत असेलतर तो पक्षी तिथे जवळ जवळ वर्षभर दिसेल. अन्न वर्षभर आहे पण घरासाठी योग्य जागा नसेल, तर ती प्रजाती घरटे करण्याच्या काळात अन्य ठिकाणी जाईल. काही पक्षी केवळ घरासाठी सुरक्षित जागा म्हणून तिथे येतील तर काही रातथार्रासाठी येतील. सरासरी बऱ्याच प्रजातींना या तिन्ही गोष्टी एकाच ठिकाणी मिळू शकतात. आपण वंचक या बगळा प्रजातीचे उदाहरण घेवू. परिसरातील सांड पाण्याचे डबके त्याला अन्न पुरवेल पण घरटे करण्याच्या काळात पिलांच्या वाढीसाठी ते पुरेसे असणार नाही, कारण हे पक्षी समूहांनी घरटी करतात तेंव्हा तेवढे अन्न आणि तसे झाड हवे, तेंव्हा तो मोठ्या जलाशयाकडे जाईल. दीर्घ अभ्यासानंतर पक्ष्यांच्या गरजा माहित झाल्याकी त्या नियोजनबद्ध मार्गाने काम करून सहज पुरविता येतील. अन्नानंतर येते ती गरज म्हणजे पुढील पिढीला जन्म देणे. घरासाठी पक्ष्याला सुरक्षित जागा आणि अन्नाचा पुरवठा लागतो. प्रामुख्याने झाड, इमारत, खडक, कडे कपारी, दल दल, पाणी. सामान्यपणे पहिल्या दोन जागा या महत्वाच्या असतात. पक्षी घरटे करताना काटेरी झुडपे वापरतात. वटवट्या सारखे काही पक्षी जमिनी पासून एक ते तीन फूटावरील दाट झाडे, झुडपे यांची घरासाठी  निवड करतात. परिसरात थोडे बदल करून या जागा आपण तयार करू शकतो. इमारतीत आपण भोके, कोनाडे करू शकतो आणि सोपे म्हणजे कृत्रिम घरटे लावू शकतो. पिलांना लागणारे अन्न मात्र आपण सहज पुरवू शकत नाही कारण पिलांचे अन्न हे प्रामुख्याने अळ्या आणि किडे असते. फारतर आपण असे किटक, अळ्या मरतील अशी औषधे फवारू नयेत हे करू शकतो. अनेक वेळा असे लक्ष्यात येते कि माणसाचा जिथे सतत वावर असतो ती जागा ते घरासाठी निवडतात. आपल्या वावरामुळे त्यांचे नैसर्गिक शत्रू कावळा, मुंगुस, साप, भारद्वाज हे दूर राहतात (घराच्या चौकटीच्या तोरणावर, दुकानातील टांगलेल्या वेफर्स च्या पाकिटाच्या रांगेत पक्षी घरटे करताना दिसतात त्याचे कारण हेच असते) निरीक्षकांनी एक काळजी घेणे आवश्यक असते ती म्हणजे, पक्ष्याचे घरटे आहे हे लक्ष्यात आले कि आपले जाणे येणे तसेच ठेवायचे मात्र घरट्यात डोकावणे किंवा फोटो काढणे हे टाळणे. आपली ही कृती नेहमी होत नसते. हा आपल्या वागण्यातील बदल पक्ष्याचे शत्रू ओळखतात आणि आपण त्यांना पक्ष्याने लपविलेले घरटे दाखवितो. कालावधी अभ्यासाचा कालावधी किमान तीन वर्षे आणि ज्यास्तीतजास्त कितीही असू शकतो. निवडलेल्या पॅच मध्ये आठवड्यातून किमान एकदा भेट द्यावी आणि निरीक्षणे नोंदवावीत. सकाळी ६.३० ते १० आणि संध्याकाळी ४ ते ७.३० या वेळा योग्य ठरतात. शिवाय विणीच्या काळात अगदी पहाटे म्हणजे ३-४ वा. किंवा रात्री उशीरही भेटी द्याव्यात, काही प्रसंगी संपूर्ण रात्र निरीक्षणे घ्यावी लागतील. पौर्णिमेच्या रात्री फार महत्वाच्या. या काळात रात्रिंचर पक्षी खूप आवाज देतात त्यामुळे त्यांची ओळख आणि उद्देश सहज कळू शकतो. आपला पॅच मोठा असेलतर त्याचे काही खंड करून क्रमा क्रमाने भेटी देत जावे किंवा आपला संघ दोन तीन गटात विभागून प्रत्येकानी एकेक खंड निवडावा. कोणी करावे आणि साधने कोणती. यासाठी पक्षीतज्ञ असण्याची गरज नाही, मात्र तशी व्यक्ती सोबत असल्यास मदत होते. विद्यार्थी, महिला, परुष थोडक्यात आवड असणारी कोणतीही व्यक्ती. दोन ते तीन जणांचा गट उत्तम. जास्त निरीक्षक म्हणजे गर्दी. सोबत दुर्बीण, क्षेत्र पुस्तक (Field guide), वही पेन ही किमान साधने असावीत. दुर्बीण नसेलतरी नुसत्या डोळ्यांनी अनेक पक्षी आपण पाहू शकतो. कॅमेरा, रेकॉर्डर उपयुक्त ठरतात. काय पाहावे, ऐकावे आणि पद्धत. लाईन ट्रांझीट: पॅच मध्ये पायवाट किंवा रस्ते अगर चालत जावू शकू अश्या ठिकाणी चालत फिरणे. साधारण दर वीस मीटरला थांबून निरीक्षणे घेणे, हालचाली पाहणे, आवाज ऐकणे. जमीन, आकाश, झाडे झुडपे, दलदल, पाणी (असल्यास) तपासणे. काही ठिकाणी एका उंच जागी उभे राहून निरीक्षणे करणे सोयीचे असेल ती पद्धत वापरणे. पॉईंट काऊंट पद्धत: परिसरातील एखाद्या उंच ठिकाणी उभे राहून सभोवतालच्या परिसरातील पक्ष्यांची गणना केली जाते. छोटे तलाव, दलदल, छोट्या मोकळ्या जागा अशा ठिकाणी या पद्धतीचा उपयोग होतो. पक्षी पाहणे तो ओळखणे ही पहिली पायरी. मग त्यांची संख्या, नर मादी, पिले किंवा पूर्ण न वाढलेले पक्षी, पिसांची अवस्था (पिसे झडत आहेत का नेहमी पेक्ष्या रंग बदलेले आहेत. मोर विणीच्या काळात पिसारा धारण करतो). अन्न घेत असतीलतर ते काय खात आहेत, अन्न न खाता घेवून जात असतील तर? घरट्यासाठी साहित्य न्हेत आहे का? सोबत असलेल्या पिलांना भरीवत आहेत का? आणि कोण कोणास भरवित आहे. (कोकिळेच्या पिलांना कावळा भरवित असताना नेहमीच दिसतो). कोणता पक्षी कोणाला भक्ष बनवितो किंवा कोणचे भक्ष बनतो हे ही पाहावे लागते. कोणत्या प्रजाती कोठे अन्न घेताना दिसतात उदा. आकाशात उडताना, झाडावर, जमिनीवर, पाण्यावर, दलदलीत इत्यादी. या झाल्या ढोबळ गोष्टी. प्रत्यक्ष निरीक्षणाच्यावेळी अनेक वागणुकी दिसून येतील त्या नोंदि केल्या पाहिजेत. पक्ष्यांच्या घरट्यांच्या नोंदी फार महत्वाच्या असतात. या मध्ये गाणाऱ्या पक्ष्यापासून ते पिलांना भरविणाऱ्या पर्यंतच्या सर्व घडामोडी येतात. या काळात आपण त्यांच्या घराची निरीक्षणे फार काळजीपूर्वक करायला हवीत. या काळात त्यांचे फोटो काढणे अजिबात टाळले पाहिजे मात्र प्रत्यक्ष्यात नेमके तेच होते. सर्वसाधारण पणे वीस मीटर चालावे थोडे थांबावे आजूबाजूचा कानोसा घ्यावा, हालचाली पहाव्यात आणि येणारा प्रत्येक आवाज ऐकावा. पक्षी हा आवाजाचा मोठ्या प्रमाणावर वापर करणारा सजीव आहे. तो गातो तेंव्हा घरटे करण्याचा संकेत देतो. म्हणजे नजीकच्या काळात इथे घरटे होणार हे कळते. कोकीळ (नर) कुहू कुहू गातो त्याचा अर्थ त्याला जोडीदार हवा आहे आणि त्या परिसरातील होणाऱ्या कावळ्याच्या घरावर त्याचा डोळा आहे. म्हणजे इथे गावकावळ्याचे घरटे होणार हे निश्चित. पक्षी आवाजातून  एकमेकांना धोक्याच्या सूचना देतात, पिलांशी संवाद करतात, समूहातील पक्ष्यांशी संपर्क ठेवतात. शत्रूला पिटाळून लावण्यासाठी एकत्र मोहीम उघडतात. ही सर्व माहिती निरीक्षकास आवाजातून मिळते. दाट झाडीतील, पाणगवतात दडलेले पक्षी त्यांच्या आवाजामुळे कळतात. थोडक्यात पक्षीनिरीक्षकास आवाजाचा वेध घेण्याची सवई लावून घेतली पाहिजे. नोंदी कश्या कराव्यात. वही पेन हे अगदी सहज सोपे साधन. नोंदी तारीख, वेळ आणि ठिकाणासहित मात्र निश्चित असाव्यात. सध्या स्मार्टफोन हे एक उत्तम साधन उपलब्ध आहे आणि त्यावर वापरता येणारे eBird हे अॅप फार उपयुक्त आहे. त्यातील अनेक सुविधा आपल्या नोंदी उत्तम करायला मदत करते. आपण काढलेले फोटो ध्वनिमुद्रित केलेलं आवाज त्या सोबत जोडता येतात. आपल्या नोंदी जगभरातील निरीक्षकांना पाहता येतात आणि तज्ञ व्यक्तींना संवर्धनयोजना तयार करताना उपयोगी होतात. पक्ष्यांची संख्या घटते अगर वाढते आणि त्याची करणे आपल्यालाही लगेच कळू शकतात. काय साध्य होते. पॅच बर्डिंगमुळे आपल्या रोजच्या परिसराची वेगळी ओळख होते. वरचेवर जाण्याने तेथील पक्षी आपल्याला बुजत नाहीत. भटकी कुत्री ओळखीची होतात, शेतकरी, गुराखी ओळखीचे होतोत. पक्ष्यासोबत परिसरातील वनस्पती, किटक, प्राणी समजू लागतात. या सगळ्यांचे पक्ष्याच्या अस्तीवाशी असलेले नाते उलगडते. निसर्गाचे जैवक जाळे किती जटील, एकमेकाशी गुंतलेले आहे ते दिसू लागते. एखादे झाड मोहरते त्यावर परागकण, मधुरस घेण्यासाठी अनेक किटक गोळा होतात. तसेच शिंजीर सारखे पक्षी येतात. ही मंडळी पराग वेचताना परागीभवन करून फुलांचे फळात रुपांतर करतात. फुलावर येणाऱ्या किटकाना खाण्यासाठी वेडा राघू, कोतवाल सारखे पक्षी हजेरी लावतात. फुलांचा बहार संपतो. फळांचे घोस लोंबू लागतात मग येतात बुलबुल, कोकिळासारखे फळे खाणारे पक्षी. फळे खावून त्यांच्या बिया अन्यत्र वाहून न्हेवून बीज प्रसारणाचे काम करतात. इथे माणूस येतो तो फळे ओरबाडतो त्यासाठी फांद्या मोडतो तोडतो आणि निघून जातो. अडचण वाटीलीतर तेच झाड सहज तोडतो. पॅच बर्डींगमूळे आपला पक्षी निरीक्षक ते पक्षीतज्ञ असा प्रवास नकळत होतो. आपण आत्मसात केलेले तंत्र जगभरात आपण कोठेही गेलात तरी वापरू शकता. मी कोण मी कोण याच्या शोधात गेली अनेक सहस्त्रे मनुष्य आहे. धर्म, पंथ, तत्वज्ञान आणि तत्त्ववेत्ते तपासून झाले पण उत्तर काही सापडत नाही. मनुष्य नेहमी भूत काळाच्या चांगल्या बर्याचवेळा वाईट स्मृतीत रमतो किंवा भविष्याच्या चिंतेत राहतो आणि हातातील वर्तमान निसटून जातो. पक्षी नेहमी वर्तमानात जगतो. तो काल कावळ्याने माझी पिल्ले मारलीत त्याचे त्याला दुख: नसते न त्या कावळ्याचा द्वेष. थोडक्यात हा जीव षडरिपुंच्या पार गेलेला दिसतो. इथे निराशा, नैराष्य, आळस याला थारा नाही तसेच उगाच उत्साह आणि धडपडपण नाही. आपल्याच पॅच मधील निसर्ग चक्र दोन तीन वर्षात तुमच्या समोर येईल आणि तुम्हाला हेही लक्ष्यात येईल कि “मी मनुष्यप्राणी सर्व श्रेष्ठ म्हणवतो पण निसर्ग चक्रात मी कोठेच नाही” हीच का माझी ओळख! आपल्या परिसरातील अशीच एखादी जागा निवडा आणि सुरु करा ‘प्रकल्प पॅच बर्डिंग’.",
        "fromDate":"2023-02-23",
        "toDate":"2023-02-25",
        "projectInstructions":"",
        "imageName":"Shantiniketan patch.jpg"
    }
]